{"wersja":1,"modyfikacja":"Jun 26, 2013 5:17:27 PM","projectIdentification":{"tytul":"","krotkiOpis":"","slowaKluczowe":"","obszarGospodarki":"","neutralnoscUzasad":"","inneProjekty":"","projektyPowiazane":"","wojewodztwo":"","powiat":"","gmina":"","miejscowosc":"","kodPocztowy":""},"detailedDesc":{"tytul":"Alergen","krotkiOpis":"\n\"Serwis dla alergików\", która będzie oferowała następujące funkcjonalności:\n\n- Prognoza dla alergików - Dostarczenie użytkownikowi prognozy stężenia alergenów dostosowana do jego reakcji alergicznych, lokalizacji oraz lokalnej prognozy pogody.\nFunkcjonalność ta będzie umożliwiać szybkie zapoznanie się z potencjalnymi zagrożeniami alergicznymi w miejscu przebywania użytkownika oraz z uwzględnieniem jego rozpoznanych uczuleń alergicznych i jego historii reakcji alergicznej.\n\n- Pamiętnik alergika - Umożliwi użytkownikowi stworzenie historii reakcji uczuleniowych, która umożliwi dostosowanie działania serwisu do użytkownika, ma to szczególne znaczenie dla użytkowników, którzy nie mają przeprowadzonych testów alergicznych.\nDane te, będą również wykorzystane przez serwis, przy zachowaniu odpowiedniej polityki prywatności, w celu zwiększenia dokładności prognoz dla alergików.\n\n- Porady dla alergika - Eksperci zarejestrowani w Serwisie, głównie lekarze alergolodzy, będą dostarczać porad dla użytkowników na podstawie danych zgromadzonych w indywidualnym pamiętniku alergika.\n\n- Planowanie podróży dla alergików - Informacje o stężeniach alergenów u celu podróży oraz informacje na temat lokalnych potraw, które zawierają substancje wywołujące reakcje alergiczne.\n","slowaKluczowe":"alergia, innowacja, e-usługa","obszarGospodarki":"","neutoralnoscUzasad":"","inneProjekty":"","projektyPowiazane":"","geneza":"Pomysłodawcą projektu jest Mariusz Peleck, który będzie pewnił rolę doradczą na etapie prac nad projektem oraz jego wdrożenia.\n\nWszyscy członkowie rodziny Pomysłodawcy, wykazują reakcje alergiczne związane z pyleniem roślin oraz niektórych produktów spożywczych. Pomysł zrodził się, gdy Pomysłodawca próbował znaleźć serwis internetowy pozwalający mu przewidzieć i odpowiednio zaplanować swoje działania, w kontekście uczuleń swoich oraz bliskich. Obecne na rynku serwisy internetowe dostarczają tylko informacji ogólnych na temat stężeń alergenów, wymagają od użytkownika przełożenia danych na swoje potrzeby. Serwisy te nie pozwalają użytkownikowi na dostosowanie komunikatów do lokalizacji, jak to ma miejsce w przypadku prognoz pogody, oraz specyficznych uwarunkowań użytkownika, jego rozpoznanych uczuleń oraz historii reakcji alergicznych.\n\nPomysłodawca postanowił przygotować listę funkcjonalności, które oczekiwałby w ramach serwisu dla alergików. Następnie w porozumieniu z Wnioskodawcą przygotowany został opis pomysłu na serwis internetowy, który jest opisany w tym Wniosku.\n\nWnioskodawca planuje świadczyć za pomocą e-usługi o nazwie handlowej: \"Alergen\", następujące funkcjonalności (kolejno: nazwa handlowa i opis funkcjonalności):\n\n- Prognoza dla alergików\nPrognoza dla alergików będzie dostępna na stronach portalu internetowego oraz w ramach aplikacji na telefony z systemem operacyjnym Android.\nFunkcjonalność ta pozwoli użytkownikowi w szybki sposób zaznajomić się z aktuanymi zagrożeniami alergicznymi dotyczącymi obszaru w którym przebywa użytkownik. Dodatkowo prognoza ta będzie uzupełniona o informacje przekazane przez innych użytkowników systemu (pamiętnik alergika). Pozwoli to nie tylko bazować na pomiarach stężeń alergenów (liczba urządzeń pomiarowych w Polsce nie jest duża) lecz również użyć bezpośrednioch informacji od użytkowników.\nJeżeli użytkownik wprowadzi informacje o swoich alergiach informacje o zagrożeniach zostaną przekazane w formie alarmów (powiadomień), informujących o zagrożeniu wysokim stężeniem danego alergenu.\n\n- Pamiętnik alergika\nFunkcjonalność tak będzie dostępna w ramach aplikacji na telefony z systemem operacyjnym Android.\nUżytkownik będzie mógł wprowadzić informacje na temat samopoczucia, określić jakie objawy fizycznych alergii u niego występują, jakie potrawy spożywał ostatnio oraz lokalne warunki pogodowe.\nPo wyrażeniu zgody przez użytkownika na anonimowe wykorzystanie informacji przez niego wprowadzonych, dane z pamiętnika będą przesyłane na serwer serwisu. Na serwerze zostaną skojarzone dane na temat znanych uczuleń użytkownika, jego bieżącej reakcji alergicznej oraz pogody. Przetworzone i odpowiednio przygotowane dane będą następnie udostępniane innym użytkownikom w postaci bardziej precyzyjnej prognozy dla alergików. \n\n- Porady dla alergika\nFunkcjonalność ta będzie dostępna w ramach aplikacji na telefony z systemem operacyjnym Android.\nUżytkownicy prowadzący pamiętnik alergika będą mogli skorzystać z funkcjonalności porady eksperckiej. Przetworzone dane z pamiętnika alergika, dane o lokalnych stężeniach alergenów oraz pogody zostaną przekazane do eksperta. Na podstawie przekazanych danych oraz dodatkowych uwag wprowadzonych przez użytkownika ekspert udzieli porady, która zostanie przekazana zwrotnie na telefon użytkownika.\nEksperci to lekarze specjalizujący się w leczeniu alergii, którzy zgłosili się do portalu w celu świadczenia usług doradczych, zostali zweryfikowani w innych systemach dostepnych publicznie.\n\n- Planowanie podróży dla alergików\nFunkcjonalność ta będzie dostępna w ramach aplikacji na telefony z systemem operacyjnym Android.\nUżytkownicy wprowadzą miejsce do którego się wybierają, miasto lub region w europie, na tej podstawie aplikacja przedstawi listę zagrożeń związanych z alergiami: prognozę stężenia pyłków, lokalne potrawy oraz nazwy produktów zawierające substancje alergiczne (w lokalnych językach).\nFunkcjonalność ta zapewni użytkownikowi wiedzę, która będzie mu pomocna w trakcie pobytu na wakacjach, wyjeździe weekendowym lub w podróży służbowej. Dzięki tym informacjom użytkownik będzie mógł uniknąć przykrych konsekwencji wchonięcia niebezpiecznej dawki alergenu.","sposobSwiadczenia":"Stworzenie portalu/serwisu internetowego umożliwi wprowadzenie na rynek polskich usług elektronicznych 1 nowej e-usługi o funkcjonalnościach, które będą świadczone wg nastepujących schematów:\n\n","nazwaEUslugi":"Alergen","eusluga":[{"cecha":"Innowacja polega na dostosowaniu prognozy dla alergików do lokalizacji użytkownika, jego rozpoznanych uczuleń oraz historii reakcji uczuleniowych budowanej w ramach serwisu.\n\nDo opracowania cechy korzystano z publikacji \"Allergenic Pollen: A Review of the Production, Release, Distribution and Health Impacts\", Springer, 2013.\n\nKonkurencja:...","korzysc":"Cecha umożliwi użytkownikom na szybkie zapoznanie się z bieżącymi zagrożeniami alergicznymi i dostosowanie do tego swoich zachowań oraz planów.","parametr":"Parametrem/produktem reprezentującym wskazaną cechę bedzie 1 moduły informatyczny: - Moduł Prognoza dla Alergików. Korespondujacym wskaznikiem produktu opisanym w pkt 20 wniosku bedzie: Liczba modułów obsługujacych Prognozę dla Alergików, o wartosci docelowej: 1.\nOsiagniecie celu zostanie udokumentowane nosnikami elektronicznymi zawierajacymi skompilowane ww. moduły oraz raportem z wykonania ww. modułów."},{"cecha":"Kolejną innowacyjną cechą e-usługi będzie system uszczegółowania prognozy pogody na podstawie danych przekazanych przez użytkowników systemu.\nCecha ta ma istotne znaczenie dla sprawnego działania systemu. Obecne dane o stężeniach alergenów z wykonywane w niewielkiej ilości punktów, co powoduje że więszość prognoz pogody opiera się na ekstrapolacji małej ilości pomiarów na całe regiony.\n\nPublikacja:...\n\nKonkurencja: ...","korzysc":"","parametr":""},{"cecha":"Innowacyjna cecha \"Porady dla Alergików\" będzie umożliwiała użytkownikom zasięgnięcie porady u specjalistów z użyciem aplikacji na telefony komórkowe lub portal. Użytkownik przekaże specjaliście dane z pamiętników skorelowane z danymi o prognozowanych stężeniach alergenów w danej lokalizacji.\n\nThe Consumer in Public Services: Choice, Values and Difference, The Policy Press, 2009\n\nKonkurencja: ...","korzysc":"","parametr":""},{"cecha":"Kolejna innowacja to system ułatwiający planowanie podróży z punktu widzenia alergika. Użytkownik wybierając miejsce swojej podróży uzyska kompendium wiedzy, która pozwoli mu przygotować się do pobytu w danym miejscu. Użytkownik będzie wiedział jakie alergeny w danym czasie mają największe stężenie oraz będzie znał nazwy lokalnych potraw i produktów zawierających alergeny.\n\nAARP Allergic Girl: Adventures in Living Well with Food Allergies, John Wiley & Sons, 2012.\n\nKonkurencja: ...","korzysc":"","parametr":""}],"analizaPotrzeb":"","zrodlaPrzychodow":"","analizaOtoczenia":"","analizaSWOT":"","strategiaMarketingowa":"","koncepcjaPromocji":"","kalkulacjaProjektuWCzasie":"","zasobyWiedzy":"","zasobyMaterialne":"","zasobyOsobowe":"","uslugiObce":"","metodologiaOszacowania":"","swiadczenieUslug":"","opisRealizacji":"","identyfikacjaZagrozen":"","rezultatyRealizacji":"","inwestycjeOdtworzeniowe":"","cyklZycia":"","kosztyWOkresieTrwalosci":"","trwaloscPrzychodow":""},"path":"C:\\greg\\projects\\eufunds_generator\\alergen.json"}