{"wersja":1,"modyfikacja":"Jun 19, 2013 5:38:46 PM","projectIdentification":{"tytul":"","krotkiOpis":"","slowaKluczowe":"","obszarGospodarki":"","neutralnoscUzasad":"","inneProjekty":"","projektyPowiazane":"","wojewodztwo":"","powiat":"","gmina":"","miejscowosc":"","kodPocztowy":""},"detailedDesc":{"tytul":"Obrazkowy portal społecznosciowy wspomagajacy lokalne inicjatywy oraz grafików, fotografów i architektów wnetrz.","krotkiOpis":"Projekt ma na celu wprowadzenie nowej e-usługi:\nichan.pl, która bedzie oferowała nastepujace funkcjonalnosci:\n\n- Opiniowanie fotografii i grafik - Portal umozliwi uzytkownikom zdobycie zlecenia na wykonanie konkretnej grafiki. Tym samym firmy (osoby), potrzebujace stworzenia grafiki, tj. logo, banner reklamowy, projektu wizuralnego strony otrzymaja szanse zlecenia uzytkownikom portalu grafiki, a nastepnie wybrania najlepszej sposród proponowanych grafik, po cenie ustalonej (zaproponowanej) z góry.\n\n- Giełda projektów graficznych - Portal umozliwi uzytkownikom zdobycie zlecenia na wykonanie konkretnej grafiki. Tym samym firmy (osoby), potrzebujace stworzenia grafiki, tj. logo, banner reklamowy, projektu wizuralnego strony otrzymaja szanse zlecenia uzytkownikom portalu grafiki, a nastepnie wybrania najlepszej sposród proponowanych grafik, po cenie ustalonej (zaproponowanej) z góry.\n\n- Giełda architektury wnetrz (Profil architekta / Profil firm remontowych) - Kolejna wyszczególniona przez Wnioskodawce funkcjonalnosc bedzie narzedziem, które pozwoli osobom planujacym remont mieszkania lub innego pomieszczenia na zlecenie osobom zwiazanym z architektura zaprojektowania i przedstawienia wizualizacji dla tych pomieszczen.\n\n- Wsparcie inicjatyw społecznych / Opiniowanie biezacych wydarzen politycznych - Osoby zaangazowane w zycie lokalnych społecznosci lub ruchy polityczne i społeczne beda mogły uzyc portalu w poszukiwaniu wsparcia dla idei, pomysłów lub nagłasniania problemów wystepujacych w ich srodowisku. Jedna z funkcji portalu bedzie przygotowanie petycji oraz umozliwienie uzytkownikom portalu wyrazania dla nich swojego poparcia.\n\nE-usługa bedzie swiadczona w formie zdalnego serwisu, bez udziału człowieka.","slowaKluczowe":"fotografia, ocena, grafika, inicjatywa","obszarGospodarki":"Inne","neutoralnoscUzasad":"Realizowane przez Wnioskodawce przedsiewziecie wpisuje sie w załozenia polityk horyzontalnych Unii Europejskiej wymienionych w art. 16 i 17 rozporzadzenia 1083/2006. Najwazniejszymi z nich sa:\n- polityka równych szans,\n- polityka ochrony srodowiska i zrównowazonego rozwoju,\n- polityka społeczenstwa informacyjnego.\nRównosc szans: projekt przyczyni sie do realizacji polityki równych szans, poniewaz polityka\nkadrowa firmy Wnioskodawcy zakłada brak dyskryminacji ze wzgledu na płec, rase, pochodzenie\netniczne, orientacje seksualna czy wyznanie pracowników. Równiez oferowane przez\nWnioskodawce usługi beda dostepne dla wszystkich, bez wzgledu na płec, rase lub pochodzenie\netniczne, religie lub przekonania, niepełnosprawnosc lub orientacje seksualna, miejsce\nzamieszkania, a takze status społeczny. Nie łamie zatem zasad równosci, gdyz kazda osoba\nzwiazana z firma Wnioskodawcy bedzie mogła korzystac ze sprzetu oraz oprogramowania, jakie\nzostana nabyte w czasie realizacji projektu.\nAspekt srodowiskowy: realizowane przedsiewziecie, jest projektem informatycznym, w zwiazku z czym zgodnie z obowiazujaca ustawa o ochronie srodowiska, jego realizacja bedzie miała neutralny wpływ na polityke zrównowazonego rozwoju w aspekcie srodowiskowym. Projekt nie zaburza naturalnej równowagi ekosystemów. Urzadzenia, które uzyte beda w projekcie równiez nie stanowia zagrozenia dla srodowiska naturalnego, poniewaz emitowane przez nie promieniowanie elektromagnetyczne, powstałe podczas prawidłowego uzytkowania nie\nprzekracza dopuszczalnych norm, czego potwierdzeniem bedzie wymagany europejski znak zgodnosci CE. Zmiana lub usuniecie przestarzałego badz zepsutego sprzetu zostanie przeprowadzona zgodnie z procedura recyklingu w wyspecjalizowanym zakładzie utylizacji.\nAspekt ekonomiczny: realizacja projektu przyczyni sie do rozwoju konkurencyjnosci oraz mozliwosci osiagania zysków przedsiebiorstwa, poprzez intensywny rozwój zwiazany z nowoczesna i innowacyjna forma swiadczenia e-usług przez przedsiebiorstwo. Projekt wpisuje sie równiez w załozenia polityki społeczenstwa informacyjnego, która prowadzi przede wszystkim do przygotowania społeczenstwa do zmian w warunkach pracy i metod pracy, dostosowanie\ngospodarki do wymagan globalnej gospodarki elektronicznej, powszechny dostep do usług telekomunikacyjnych.\n","inneProjekty":"Projekt nie pozostaje w zwiazku z realizacja zadnych projektów finansowanych z innych działan w ramach Narodowych Strategicznych Ram Odniesienia 2007-2013, w których firma wystepuje w roli beneficjenta.\n\n- Informacje o innych projektach, w których Wnioskodawca wystepuje w roli wnioskodawcy:\nNie istnieje zaden wniosek, złozony w ramach 8.1 PO IG, co do którego toczyłoby sie postepowanie odwoławcze na którymkolwiek etapie (ani w obecnym, ani w zadnym poprzednim naborze).\n- Informacje o innych projektach, w których Wnioskodawca wystepuje w roli beneficjenta:\nWnioskodawca nie jest aktualnie beneficjentem działania 8.1 PO IG.","projektyPowiazane":"- Informacje o innych projektach, w których podmioty powiazane osobowo badz kapitałowo z Wnioskodawca wystepuja w roli wnioskodawcy:\nNie istnieje zaden wniosek, złozony w ramach 8.1 PO IG, co do którego toczyłoby sie postepowanie odwoławcze na którymkolwiek etapie (ani w obecnym, ani w zadnym poprzednim naborze).\n- Informacje o innych projektach, w których podmioty powiazane osobowo badz kapitałowo z Wnioskodawca wystepuja w roli beneficjenta:\nZaden podmiot powiazany osobowo badz kapitałowo z Wnioskodawca nie jest aktualnie beneficjentem działania 8.1 PO IG.","geneza":"Wnioskodawca planuje swiadczyc za pomoca e-usługi o nazwie handlowej: \"ichan.pl\", nastepujace funkcjonalnosci (kolejno: nazwa handlowa i opis funkcjonalnosci):\n\n-> Opiniowanie fotografii i grafik:\nPierwsza funkcjonalnoscia, bedzie ogólnodostepne forum obrazkowe, dajace uzytkownikom mozliwosc komentowania i oceniania prac, udostepnionych przez amatorów - fotografów, czy grafików.\nAby wystawic fotografie i poddac ja ocenie, uzytkownik bedzie musiał stworzyc nowy watek, który otwierac bedzie publikacja zdjecia wraz z opisem, czy tez pytaniem - prosba o wyrazenie opinii na jego temat. Opcja dodawania zdjec bedzie bezpłatna. Główna rola, jaka pełniła bedzie społecznosciowa czesc portalu, poswiecona opiniowaniu zdjec, bedzie stworzenie zaplecza dla funkcjonalnosci płatnych.\nFunkcjonalnosc tak, jak i pozostałe, bedzie swiadczona równiez przy uzyciu aplikacji na urzadzenia mobilne (telefony, tablety). Aplikacja bedzie umozliwiała w wygodny sposób przegladanie forum obrazkowego, pobieranie zdjec, przekazywanie informacji do znajomych,\npublikowanie zdjec na innych portalach społecznosciowych.\nDodatkowo uzytkownicy aplikacji na telefony beda mogli przegladac zawartosc forum w trybie off-line (bez podłaczenia do internetu). Cecha ta ma szczególne znaczenia dla osób podrózujacych oraz takich, które nie maja dostepu do internetu w telefonie poza swoim\ndomem.\n\n-> Giełda projektów graficznych :\nPortal da takze mozliwosc zdobycia zlecenia na wykonanie konkretnej grafiki. Firmy (osoby), potrzebujace stworzenia grafiki, tj. logo, banner reklamowy, projekt wizualny strony, otrzymaja szanse zlecenia ich wykonania. Uzytkownicy portalu beda mogli zgłaszac\npropozycje oraz oceniac propozycje innych uzytkowników. Zleceniodawca bedzie miał szanse nie tylko zakupu najlepszej grafiki, po cenie ustalonej (zaproponowanej) z góry, ale równiez pozyskanie informacji o tym jak ta grafika jest odbierana przez innych\nuzytkowników.\nOrganizator konkursu wyznacza nagrode poprzez zakup punktów, punkty zostaja przekazane zwyciezcy oraz wyróznionym osobom. Odbedzie sie to na takiej zasadzie, ze z konta uzytkownika ogłaszajacego konkurs, automatycznie pobrana zostanie do puli pewna ilosc\npunktów (wirtualnej waluty), które beda stanowiły nagrode dla zwyciezcy. Bedzie to stanowiło dodatkowa wartosc portalu, poniewaz zwycieska grafika na pewno zostanie nagrodzona.\nWszystkie prace beda upublicznione, a inni uzytkownicy otrzymaja mozliwosc ich oceniania. Konkurs wygra praca, która otrzyma najwyzsza ocene. Wówczas z puli, na konto uzytkownika automatycznie przekazana zostanie odpowiednia ilosc punktów (wirtualna waluta), stanowiaca czesc puli konkursu. Dodatkowo organizator konkursu samodzielnie, według własnej oceny wybiera wyróznione prace (maksymalnie 3), które równiez otrzymaja pewne wynagrodzenie, liczone w punktach.\nW przyszosci punkty zebrane przez uzytkownika, beda mogły byc wymienione na pieniadze, badz wydane na opcjonalne, płatne funkcje portalu, tj. podswietlenie i wyróznienie swoich prac, czy tez wysza pozycja w wynikach wyszukiwania.\n\n-> Giełda architektury wnetrz (Profil architekta / Profil firm remontowych):\nKolejna funkcjonalnosc bedzie narzedziem, które pozwoli osobom zwiazanym z architektura na zaprojektowanie i przedstawienie wizualizacji dla wnetrz budynków, w odpowiedzi na konkurs ogłaszany przez osobe planujaca remont mieszkania lub innego pomieszczenia.\nOsoba, która szuka inspiracji i kreatywnego pomysłu na wykonczenie wnetrza, bedzie mogła ogłosic w ramach portalu konkurs. Opis konkursu bedzie zawierał zdjecia pomieszczenia, jakie planuje sie zagospodarowac, opcjonalnie jego plan, a takze wstepne załozenia,\njakiego typu ma byc to lokal i jaki styl jest najbardziej preferowany. Architekci amatorzy, beda mogli na podostawie tych danych, stworzyc graficzny projekt pomieszczenia, czy tez pobrac zdjecie i przerobic je w programie graficznym - stworzyc jego przyszły obraz.\nKonkursy odbeda sie na analogicznej zasadzie, jak w przypadku projektów graficznych.\nNajwyzej oceniony projekt, zostanie automatycznie nagrodzony.\nDodatkowa wartoscia bedzie zakładka \"Firmy remontowe\", w której firmy te beda mogły stworzyc swoja e-wizytówke. Jezeli po wyborze projektu, osoba ogłaszajaca konkurs bedzie poszukiwała równiez wykonawcy dla prac remontowych, to bedzie mogła umiescic ogłoszenie na portalu, iz poszukuje jego wykonawcy. Wówczas firmy, posiadajace swoje konto, beda mogły aplikowac, przedstawiajac swoja oferte. Wybór optymalnej oferty bedzie nalezał do osoby, ogłaszajacej konkurs.\n\n-> Wsparcie inicjatyw społecznych / Opiniowanie biezacych wydarzen politycznych:\nPortal przyniesie korzysc tez osobom zaangazowanym w inicjatywy lokalne i ruchy polityczne.\nPortal wnioskodawcy równiez da mozliwosc wspierania inicjatyw lokalnych, jednak w sposób blizej zwiazany z fotografia. Osoby zainteresowane zyciem społecznosci i zaniedbaniami ze strony władz, beda mogły dodawac zdjecia, zwaracajace uwage na aspekty, majace wpływ na społecznosci. Bedzie mozna dodac zdjecie przykładowo ulicy z dziurawa nawierzchnia, budynku, który nadaje sie do rozbiórki, zniszczen dokonanych przez nienzanych sprawców, zdjec ze zgromadzen publicznych, które potoczyły sie niewałsciwie, w skutek nieodpowiedniego zachowania osób w nich uczeszczajacych. Zdjecie bedzie stanowiło fundament, dla poruszenia wskazanej kwestii. Dodatkowo bedzie istniała mozliwosc jej opisu, a takze wskazania, w jaki sposób uzytkownicy mogliby wesprzec inicjatywe. Do wyboru beda nastepujace opcje:\na) opiniowanie i komentowanie zdjecia oraz artykułu,\nb) utworzenie wirtualnej petycji z mozliwoscia składania pod nia \"wirtualnych podpisów\" wraz z danymi osobowymi i kontaktowymi, podanymi przez uzytkowników, w celu jej pózniejszego wygenerowania i przedstawienia odpowiednim osobom,\nc) tworzenia wydarzen i zgromadzen, na które zapisywac beda mogli sie uzytkownicy.\nBardzo duza role przywiazuje sie do anonimowosci osób publikujacych na portalu oraz osob, które je komentuja lub składaja podpisy pod petycjami. Portal ma byc opiniotwórczym i obiektywnym zródłem informacji na temat opinii członków społecznosci w danym temacie.\nAnonimowosc zapewni obiektywizm portalu, a uzytkownicy beda oceniani na podstawie publikowanych tresci a nie na podstawie tego kim sa.\n\nDomena, pod jaka Wnioskodawca planuje swiadczyc e-usługi jest domena www.ichan.pl.\n\nZa aspekt innowacyjny e-usługi mozna uznac nastepujace jej cechy (opisane szerzej w pkt. 15c):\n- anonimowosc opinii\n- petycje zwiazane z fotografia\n- połaczenie giełdy architektonicznej z profilami firm remontowych\n- aplikacja do obróbki zdjec\n- generator projektów\n- moduł przyznawania nagród\n- aplikacja mobilna działajaca w oparciu o system Android\n\nRodzaj i poziom innowacyjnosci projektu:\nZgodnie z metodologia badania innowacyjnosci Oslo Manual niniejsze przedsiewziecie bedzie miało charakter innowacji produktowej o zasiegu krajowym. Proponowane funkcjonalnosci beda nowoscia na polskim rynku. Istnieja jedynie serwisy, które wykorzystuja funkcjonalnosci e-usługi tylko czastkowo. Bedzie to zatem nowy produkt (innowacja produktowa).\n\nWnioskodawcy udało sie zidentyfikowac nastepujace serwisy konkurencyjne: www.4chan.org, www.corton.pl, www.mintia.com, które sa obecne w Internecie od pewnego czasu. E-usługa róznic sie bedzie jednak od konkurencji:\n- konkurencja nie zapewnia uzytkownikom pełnej anonimowosci\n- konkurencja nie umozliwia tworzenia własnych wirtualnych inicjatyw obywatelskich\n- konkurencja nie umozliwia tak efektywnego wyszukiwania usługodawców\n- konkurencja nie udostepnia narzedzi do obróbki zdjec\n- konkurencja nie udostepnia do uzytku tego typu generatora projektów\n- konkurencja nie korzysta z rozwiazan oferowanych przez moduł przyznawania nagród\n- inne portale nie sa obsługiwane przez urzadzenia mobilne\n\nProjekt wpisuje sie w załozenia działania i przyczynia sie do realizacji celów strategicznych działania 8.1, a w szczególnosci celu w zakresie stymulowania podazy e-usług i dostepu do produktów cyfrowych. Wnioskodawca zamierza wprowadzic na rynek nowe\nopisane powyzej funkcjonalnosci, co ułatwi dostep dla potencjalnych odbiorców do korzystania z produktów cyfrowych on-line.\n","sposobSwiadczenia":"Stworzenie portalu/serwisu internetowego umozliwi wprowadzenie na rynek polski usług elektronicznych 1 nowej e-usługi o funkcjonalnosciach, które beda swiadczone wg nastepujacych schematów:\n\n-> Opiniowanie fotografii i grafik:\nUzytkownik wybiera jedna z tablic portalu (tematczyna czesc portalu) zgodnie ze swoimi zainteresowaniami, np. osoba zainteresowana fotografia wybierze tablice Fotografia. Przeglada zdjecia opublikowane na forum, czyta komentarze, ciekawsze fotografie zapisuje w\nswoim telefonie, lub komputerze, moze ustawic je jako tapete na ekranie. Zaciekawiony jednym ze zdjec drogi na Morskie Oko, postanawia zbudowac własny watek poswiecony temu tematowi. Wybiera jedno ze swoich zdjec drogi na Morskie Oko i umieszcza\nje na portalu dodajac komentarz Czy ktos ma ciekawe ujecia zrobione na tej trasie?. Dla zachecenia innych uzytkowników dodaje kilka innych swoich zdjec, które zrobił na tej trasie.\nInni uzytkownicy przegladajacy tablice Fotografia zauwazaja nowy watek poswiecony drodze na Morskie Oko. Jeden z nich posiada w swojej kolekcji podobne ujecia zrobione w zimowej scenerii, dodaje je do watku. Inny uzytkownik zauwaza, ze jedno z dodanych zdjec nie\nzostało odpowiednio obrobione w aplikacji graficznej, poprawia je i umieszcza na tablicy. Autor zdjecia, powiadomiony o odpowiedzi na swoje zdjecie, przegladajac poprawione zdjecie jest pod wrazeniem efektu, jaki został uzyskany po obróbce zdjecia w programie graficznym, nagradza uzytkownika punktami. Dodatkowo postanawia zapytac o metode wykonania tych poprawek.\nUzytkownicy portalu ichan.pl beda mogli równiez skorzystac z aplikacji na telefony, działajace pod kontrola systemu operacyjnego Android. Dzieki aplikacji na smartfony uzytkownicy moga sledzic wybrane tablice oraz watki, w których aktywnie wzieli udział, wstawiajac zdjecie, grafike lub komentarz. Przegladanie zdjec i komentarzy umieszczonych na tablicach zostanie zoptymalizowane do aplikacji mobilnych, pobierane na telefon zdjecia beda pomniejszone i przesłanie ich na telefon nie bedzie kosztowne dla uzytkownika.\nWybrane zdjecia uzytkownik bedzie mógł pobrac w oryginalnej rozdzielczosci, dzieki temu bedzie mógł zapoznac sie jego szczegółami oraz je uzyc, np. jako tapete w swoim telefonie.\nUzytkownicy nie posiadajacy dostepu do internetu w swoim telefonie lub ci którzy nie znajduja sie w zasiegu szybkiego internetu moga pobrac zawartosc wybranych tablic bedac w domu, poprzez siec Wi-Fi. Funkcjonalnosci dostepne w aplikacji nie zostaja ograniczone,\ngdy uzytkownik nie ma połaczenia z internetem, moze wybierac zdjecia które zamierza umiescic na portalu, dodawac ciekawe watki do listy obserwowanych, zakładac nowe watki.\nOperacje wymagajace dostepu do internetu zostana automatycznie wykonane po tym, jak uzytkownik uzyska dostep do internetu.\nSwiezosc danych dostepnych na portalu zostanie zagwarantowana tym, ze na głównej stronie portalu beda dostepne, w pierwszej kolejnosci, watki wykazujace najwieksza aktywnosc, ostatnio komentowane. Z upływem czasu nawet bardzo aktywne watki beda jednak przesuwane na dalsze pozycje portalu, po to aby nowe watki mogły byc zauwazone przez uzytkowników. Uzytkownicy beda mogli wykupic wyróznienie dla swoich watków, które beda skutkowac pozostawaniem watku na pierwszej stronie portalu przez ustalony czas (np. 1 tydzien).\n\n-> Giełda projektów graficznych :\nAby skorzystac z serwisu ogłoszeniodawca, po wejsciu na witryne oraz zapoznaniu sie z oferta portalu, bedzie musiał utworzyc aktywne konto w serwisie.\nNajłatwiejsza metoda utworzenia konta w portalu ichan.pl bedzie wymagała tylko podania swojego adresu email, na który zostanie wysłana wiadomosc aktywujacy konto w serwisie, oraz akceptacja regulaminu serwisu. W przypadku uzytkowników urzadzen mobilnych zasada bedzie podobna z ta róznica, ze dodatkowo bedzie mozliwosc przesłania kodu aktywacyjnego na telefon komórkowy przy uzyciu widomosci SMS.\nPortal ichan.pl bedzie udostepniał równiez autoryzacje z uzyciem swojego konta w innych portalach społecznosciowych, takich jak Facebook, Twitter lub Google+. Portal ichan.pl nie bedzie jednak udostepniał innym uzytkownikom tych danych, dla innych uzytkowników\npozostanie on anonimowy.\nWszystkie funkcje serwisu beda automatycznie uruchomione po utworzeniu konta, bez koniecznosci wnoszenia opłaty. Opłata bedzie musiała zostac wniesiona, aby móc ogłosic konkurs, uzytkownik dokona wtedy zakupu wirtualnej waluty, która bedzie mógł uzywac do\nopłacania usług na portalu.\nWaluta wirtualna na portalu ichan.pl bedzie odpowiednikiem waluty rzeczywistej, jednak pozwoli na doładowywanie konta w kazdym momencie i w kazdej walucie (np. euro, funt szterling), a w pózniejszym etapie łatwiejsze dysponowanie nia. Konto bedzie mozna\ndoładowac dowolna kwota: 1 PLN wymienny bedzie na 2 punkty.\nOsoba ogłaszajaca konkurs wypełnia krótki formularz opisujacy swoje zlecenie, wysokosc srodków jakie zamierza na niego przeznaczyc. Automatyczny system generuje wysokosc prowizji i opłat, który uzytkownik musi zaakceptowac, by konkurs został uruchomiony. Po akceptacji konkursu odpowiednia pula srodków zostaje \"zamrozona\" do momentu zakonczenia konkursu i jego rozliczenia.\nPo wysłaniu zamówienia i jego akceptacji, na portalu uruchamia sie konkurs i informuje kilka tysiecy profesjonalnych grafików i projektantów o projekcie.\nDziesiatki, a nawet setki projektantów rozpoczyna prace nad zleceniem, aby stworzyc projekt, który przypadnie ogłoszeniodawcy i innym uzytkownikom do gustu. Uzytkownicy beda mogli dodac gotowy projekt wez udział w konkursie na stronie internetowej portalu lub przy\nuzyciu aplikacji na telefony komórkowe. W czasie trwania konkursu mozna komunikowac sie z projektantami w celu sugerowania zmian w nadesłanych pracach.\nW miedzyczasie prace sa oceniane przez uzytkowników oraz samego zleceniodawce.\nPo ogłoszeniu zwyciezcy \"zamrozone\" wczesniej srodki, sa automatyczne przelewane (w formie wirtualnej waluty) na jego konto. W kazdym momencie moze on zazadac ich wypłaty poprzez klikniecie w \"Wypłac srodki\". Wówczas na podany podczas procesu przystepowania do konkursu (załozenia konta) numer konta bankowego, generowany jest automatyczny szybki przelew.\nZleceniodawca bedzie mógł równiez ogłosic jedna lub dwie wyróznione prace i przekazac im pewna czesc puli nagród.\n\n-> Giełda architektury wnetrz (Profil architekta / Profil firm remontowych):\nSchemat swiadczenia funkcjonalnosci jest analogiczny, jak w przypadku Giełdy projektów graficznych.\n\n-> Wsparcie inicjatyw społecznych / Opiniowanie biezacych wydarzen politycznych:\nUzytkownicy beda mogli przegladac lokalne petycje oraz inicjatywy oczekujace wsparcia.\nLokalizacja uzytkownika zostanie okreslona automatycznie na podstawie adresu IP jego komputera. W przypadku korzystania z funkcjonalnosci poprzez aplikacje na urzadzenia mobilne lokalizacja zostanie pobrana z odbiornika GPS zainstalowanego w tym urzadzeniu.\nUzytkownik po zapoznaniu sie z lokalnymi petycjami lub innymi inicjatywami bedzie mógł zgłosic swoje wsparcie dla nich. Bedzie mógł to zrobic poprzez wybranie przycisku Popieram, który spowoduje wysłanie na podany adres email adresu aktywujacego poparcie. Aby\nunikac prób wielokrotnego popierania tej samej inicjatywy przez jednego uzytkownika bedzie rejestrowany adres IP komputera, lub w przypadku aplikacji na telefony komórkowe unikalny identyfikator urzadzenia.\nZgłoszenie petycycji przez uzytkownika bedzie równie proste jak wyrazenie poparcia dla niej. Uzytkownik wybierajac opcje Dodaj inicjatywe wybiera jej rodzaj (np. zgłoszenie usterki, petycje, drogi, wydarzenia, itp.) oraz dodaje jedno lub wiecej zdjec, lub grafik, z tym zwiazanych, dodatkowo moze umiescic swój opis.\nJako przykład wezmy uzytkownika który chciałby zwrócic uwage lokalnych władz na fatalny stan drogi na osiedlu na którym mieszka. Uzytkownik wykonuje zdjecia drogi przy uzyciu telefonu, nastepnie w aplikacji ichan wybiera opcje Dodaj inicjatywe, jako typ wybiera\nDrogi. Dodaje zdjecia wspomnianej drogi do inicjatywy oraz wstawia opis: Droga na osiedlu Kopernika w Gliwicach zagraza osobom, które z niej korzystaja. Dziury w drodze sa niebezpieczne nawet dla przechodniów. Aby uaktywnic petycje wybiera opcje Opublikuj.\nPetycja zostaje udostepniona na portalu ichan.pl, bedzie automatycznie pojawiała sie dla uzytkowników z rejonu Gliwic na stronie portalu ichan.pl w sekcji dotyczacej petycji.\nBedzie mozliwe równiez utworzenie petycji formalnych, które do wyrazenia poparcia beda wymagały podania danych takich jak imie, nazwisko, PESEL, adres zameldowania oraz potwierdzenie, iz osoby ukonczyły 18 rok zycia. Z uwagi jednak na to, iz nie kazdy\nuzytkownik bedzie chciał podac swoje dane ten rodzaj poparcia bedzie opcjonalny. W kazdej chwili własciciel petycji bedzie mógł pobrac z portalu raport dotyczacy wsparcia dla swojej petycji i przekazac go odpowiednim władzom. Kazdy uzytkownik bedzie równiez\nmógł opublikowac w swoim imieniu informacje o petycji na portalach społecznosciowych (Facebook, Twitter, Google+).\nJak wynika z opisu, portal spełniac bedzie definicje e-usługi, poniewaz poszczególne funkcjonalnosci wykonywane beda w sposób zautomatyzowany, na indywidualne zadanie usługobiorcy, z wykorzystaniem publicznej sieci teleinformatycznej i bez koniecznosci\nrównoczesnej obecnosci stron w tej samej lokalizacji.\n","nazwaEUslugi":"ichan.pl","eusluga":[{"cecha":"Anonimowosc - mozliwosc opiniowania fotografii i wyrazania opinii na tematy polityczne / inicjatywy lokalne wraz z pełnym zastrzezeniem danych uzytkownika, szczególny nacisk kładziony na zapewnienie kontroli nad nielegalnymi publikacjami oraz SPAMem.\nDo opracowania cechy posłuzono sie pozycjami: R. Hinden, S. Deering, IP Version 6 Addressing Architecture, IETF, lipiec 1998,\nopisujaca charalterystyke IP uzytkownika;\noraz Cole Stryker, Epic Win for Anonymous: An Online Army Conquers the Media, OVERLOOK, 4 wrzesien 2012, opisujaca ruch anonimowych w sieci.\n\nKonkurencyjne rozwiazania w ogóle nie stosuja mechanizmów zabezpieczania danych uzytkowników. Wszystkie dane uzytkownika\nsa jawne, co moze zniechecac do skorzystania z niektórych opcji.","korzysc":"Osoby korzystajace z portalu beda miały zapewniona całkowita anonimowosc. Zgodnie ze zidentyfikowanymi potrzebami grupy\ndocelowej zaprezentowanej w pkt. 16a (potrzeba zachowania anonimowosci, potrzeba wyrazania swojej opinii w waznych\nkwestiach) powyzsze korzysci bezposrednio pokrywaja sie z potrzebami grup odbiorców.","parametr":"Parametrem/produktem reprezentujacym wskazana ceche beda 2 moduły informatyczne: - Moduł zapewnienia anonimowosci - Moduł\nwymiany opinii Korespondujacym wskaznikiem produktu opisanym w pkt 20 wniosku bedzie: Liczba modułów obsługujacych wdrozenie\nsystemów zachowania anonimowosci przez uzytkowników, o wartosci docelowej: 2. Osiagniecie celu zostanie udokumentowane\nnosnikami elektronicznymi zawierajacymi skompilowane ww. moduły oraz raportem z wykonania ww. modułów."},{"cecha":"Mozliwosc utworzenia zwiazanej z fotografia inicjatywy obywatelskiej, wraz z mozliwoscia zbierania podpisów pod petycja.\nCecha zostanie opracowana w oparciu o Konstytucje Rzeczpospolitej Polskiej\nhttp://www.sejm.gov.pl/prawo/konst/polski/kon1.htm .\n\nObywatelska inicjatywa ustawodawcza to jeden z elementów demokracji bezposredniej umozliwiajacy scisle okreslonej przez\nprawo grupie obywateli, posiadajacych pełnie praw wyborczych wystapic z inicjatywa ustawodawcza. Cecha zostanie opracowana w\noparciu o Konstytucje Rzeczpospolitej Polskiej http://www.sejm.gov.pl/prawo/konst/polski/kon1.htm .\n\nObywatelska inicjatywa ustawodawcza to jeden z elementów demokracji bezposredniej umozliwiajacy scisle okreslonej przez\nprawo grupie obywateli, posiadajacych pełnie praw wyborczych wystapic z inicjatywa ustawodawcza. W Polsce nie ma rozwiazan\npozwalajacych na tworzenie własnych internetowych inicjatyw obywatelskich. Gromadzenie osób zainteresowanych tematem\nodbywa sie zazwyczaj przez portale społecznosciowe, badz strone internetowa stworzona dla konkretnej inicjatywy.","korzysc":"Umozliwione zostanie tworzenie petycji, a uzytkownicy beda mogli wyrazac swoje poparcie poprzez funkcje portalu. Zgodnie ze zidentyfikowanymi potrzebami grupy docelowej zaprezentowanej w pkt. 16a (potrzeba wyrazania swojej opinii w waznych kwestiach,\npotrzeba wyrazania swojej opinii w waznych kwestiach) powyzsze korzysci bezposrednio pokrywaja sie z potrzebami grup odbiorców.\n","parametr":"Parametrem/produktem reprezentujacym wskazana ceche bedzie 1 moduł informatyczny: - Moduł tworzenia petycji Korespondujacym\nwskaznikiem produktu opisanym w pkt 20 wniosku bedzie: Liczba modułów obsługujacych tworzenie inicjatyw obywatelskich, o\nwartosci docelowej: 1. Osiagniecie celu zostanie udokumentowane nosnikami elektronicznymi zawierajacymi skompilowane ww.\nmoduły oraz raportem z wykonania ww. modułów."},{"cecha":"Połaczenie giełdy architektonicznej z profilami firm remontowych - kompleksowe rozwiazanie dla osób planujacych remont. Utworzenie\ncechy bedzie mozliwe dzieki publikacji Ilona Mika, Małgorzata Wór: Handel elektroniczny Encyklopedia Zarzadzania.\nZadne z konkurencyjnych rozwiazan, których główna tematyka jest fotografia i wymiana usług na podstawie przedstawionych obrazów\nnie jest połaczona z mozliwoscia automatycznego wyszukania usługodawców z branzy remontowej / budowlanej.","korzysc":"Dzieki takiemu rozwiazaniu planowanie remontu bedzie o wiele bardziej ułatwione. Uzytkownicy beda mogli uzyskac pomoc w\nprzemeblowaniu lub urzadzeniu swojego mieszkaniu lub domu.\nZgodnie ze zidentyfikowanymi potrzebami grupy docelowej zaprezentowanej w pkt. 16a (potrzeba usprawnienia procesów planowania remontu, potrzeba zaoszczedzenia czasu, potrzeba optymalnego zarzadzania budzetem) powyzsze korzysci bezposrednio pokrywaja sie z potrzebami grup odbiorców.","parametr":"Parametrem/produktem reprezentujacym wskazana ceche beda 3 moduły informatyczne: - Moduł giełdy projektów graficznych -\nModuł giełdy architektury wnetrz - Moduł profilu firmowego Korespondujacym wskaznikiem produktu opisanym w pkt 20 wniosku bedzie: Liczba modułów obsługujacych utworzenie giełdy architektonicznej, o wartosci docelowej: 3. Osiagniecie celu zostanie udokumentowane nosnikami elektronicznymi zawierajacymi skompilowane ww. moduły oraz raportem z wykonania ww. modułów."},{"cecha":"Moduł obróbki zdjec, który stworzy mozliwosc przerabiania zdjec online, szczególnie przydatna w opracowywaniu / przerabianiu\nwizualnym zdjec dla potrzeb remontów. Opracowanie cechy bedzie mozliwe dzieki publikacj: James D. Foley i inni: Wprowadzenie do\ngrafiki komputerowej, WNT, Warszawa 1995. Tylko Wnioskodawca na swoim portalu dedykowanym fotografom udostenia mozliwosc\nskorzystania z aplikacji do podstawowej obróbki zdjec.","korzysc":"Uzytkownicy beda mogli dokonywac podstawowej obróbki zdjec juz poprzez portal (bez koniecznosci sciagania nowych do tego celu\nprogramów). Zgodnie ze zidentyfikowanymi potrzebami grupy docelowej zaprezentowanej w pkt. 16a (potrzeba dostepu do podstawowych narzedzi do obróbki zdjec, potrzeba zaoszczedzenia czasu, potrzeba optymalnego zarzadzania budzetem) powyzsze\nkorzysci bezposrednio pokrywaja sie z potrzebami grup odbiorców.","parametr":"Parametrem/produktem reprezentujacym wskazana ceche bedzie 1 moduł informatyczny: - Moduł narzedzi do obróbki zdjec\nKorespondujacym wskaznikiem produktu opisanym w pkt 20 wniosku bedzie: Liczba modułów obsługujacych proste obrabianie zdjec\nonline, o wartosci docelowej: 1. Osiagniecie celu zostanie udokumentowane nosnikami elektronicznymi zawierajacymi skompilowane ww. moduły oraz raportem z wykonania ww. modułów."},{"cecha":"Aplikacja do generowania projektu pomieszczenia po podaniu jego wymiarów i wskazania miejsc szczególnych, tj. okna, drzwi.\nOpracowanie tej cechy bedzie mozliwe dzieki wykorzystaniu Kevin Daum, Janice Brewster, Peter Economy, Building Your Own Home\nFor Dummies, John Wiley & Sons, 4 marzec 2011. Tworzenie planu pomieszczenia w takiej formie, jaka zaproponował Wnioskodawca,\njest nowoscia na rynku.","korzysc":"Poprzez zaproponowane narzedzie ułatwiony zostanie proces projektowania pomieszczen. Zgodnie ze zidentyfikowanymi potrzebami grupy docelowej zaprezentowanej w pkt. 16a (potrzeba optymalnego zarzadzania budzetem, potrzeba usprawnienia procesów projektowania pomieszczen, potrzeba zaoszczedzenia czasu) powyzsze korzysci bezposrednio pokrywaja sie z potrzebami grup odbiorców.","parametr":"Parametrem/produktem reprezentujacym wskazana ceche bedzie 1 moduł informatyczny: - Moduł generatora projektów Korespondujacym wskaznikiem produktu opisanym w pkt 20 wniosku bedzie: Liczba modułów obsługujacych generowanie projektów\npomieszczen, o wartosci docelowej: 1. Osiagniecie celu zostanie udokumentowane nosnikami elektronicznymi zawierajacymi\nskompilowane ww. moduły oraz raportem z wykonania ww. modułów."},{"cecha":"Model rozliczen, który gwarantuje osobie wygrywajacej konkurs nagrode przyznana automatycznie z puli. Opracowanie tej cechy bedzie mozliwe dzieki publikacji Michał Kisiel: Internet a konkurencyjnosc banków w Polsce. Wydawnictwo CeDeWu, Warszawa 2005 Konkurencyjne rozwiazania pobieraja opłate z góry w okreslonej wysokosci. Opłaty sa wysokie, przez co mniej firm sektora MSP moze skorzystac z rozwiazania.","korzysc":"Dzieki niniejszemu modułowi wszystkie nagrody beda przyznawane w sprawiedliwy sposób. Zgodnie ze zidentyfikowanymi potrzebami\ngrupy docelowej zaprezentowanej w pkt. 16a (potrzeba sprawiedliwej oceny, potrzeba usprawnienia procesów projektowania pomieszczen, potrzeba zaoszczedzenia czasu) powyzsze korzysci bezposrednio pokrywaja sie z potrzebami grup odbiorców.","parametr":"Parametrem/produktem reprezentujacym wskazana ceche bedzie 1 moduł informatyczny: - Moduł przyznawania nagród Korespondujacym wskaznikiem produktu opisanym w pkt 20 wniosku bedzie: Liczba modułów obsługujacych rozliczanie konkursów, o\nwartosci docelowej: 1. Osiagniecie celu zostanie udokumentowane nosnikami elektronicznymi zawierajacymi skompilowane ww. moduły oraz raportem z wykonania ww. modułów."},{"cecha":"Wersja mobilna aplikacji: umozliwiajaca korzystanie z serwisu równiez poprzez telefon komórkowy uzytkownika. Do utworzenia tej cechy e-usługi posłuzyła publikacja Reto Meier, Professional Android 4 Application Development, John Wiley & Sons, 5 kwiecien 2012.\nBudowa platformy, z której bedzie mozna korzystac w dowolnym miejscu i czasie daje przewage nad wszelka obecna i potencjalna konkurencja. Wnioskodawca idzie z duchem czasu dzieki czemu zwiekszy swoja konkurencyjnosc na rynku.","korzysc":"Dzieki stworzeniu aplikacji mobilnej, uzytkownicy beda mogli korzystac z portalu w dowolnym miejscu (majac przy sobei jedynie telefon komórkowy). Zgodnie ze zidentyfikowanymi potrzebami grupy docelowej zaprezentowanej w pkt. 16a (potrzeba udostepnienia wersji mobilnej portalu, potrzeba usprawnienia procesów projektowania pomieszczen, potrzeba zaoszczedzenia czasu) powyzsze korzysci bezposrednio pokrywaja sie z potrzebami grup odbiorców.","parametr":"Parametrem/produktem reprezentujacym wskazana ceche bedzie 1 moduł informatyczny: - Moduł aplikacji mobilnej Korespondujacym\nwskaznikiem produktu opisanym w pkt 20 wniosku bedzie: Liczba modułów obsługujacych korzystanie z wersji mobilnej portalu, o\nwartosci docelowej: 1. Osiagniecie celu zostanie udokumentowane nosnikami elektronicznymi zawierajacymi skompilowane ww.\nmoduły oraz raportem z wykonania ww. modułów."}],"analizaPotrzeb":"Stworzona w ramach portalu nowoczesna e-usługa stanowic bedzie odpowiedz na popyt zgłaszany przez ponizsze kluczowe grupy odbiorców.\nWnioskodawca jako metodologie okreslenia swoich grup odbiorców przyjał spełnianie przez nich róznorodnych, lecz istotnych kryteriów (geograficzne, demograficzne, finansowe i psychograficzne) takich jak: miejsce zamieszkania (kraj), wiek, płec, dochód, pasje/zainteresowania, sposób spedzania czasu wolnego, wydawania ekstra gotówki itp.\nWynikiem tej segmentacji sa okreslone grupy odbiorców e-usługi, która mozna podzielic na nastepujace obszary uczestników:\n\nSegment 1: osoby zajmujace sie fotografia amatorska oraz graficy\nNa rynku polskim liczebnosc grupy to 70706 - zródło danych: GUS, www.demografia.stat.gov.pl , data aktualnosci danych: 2011.\nOdbiorcy według kodu PKD:\n74.20.Z - 11031- Działalnosc fotograficzna, sklasyfikowanych jest podmiotów,\n74.10.Z - 7029 - Działalnosc w zakresie specjalistycznego projektowania,\n62.01.Z - 22285 - Działalnosc zwiazana z oprogramowaniem,\n73.11.Z - 30361 - Działalnosc agencji reklamowych.\nŁACZNIE: 70706 podmiotów.\n\nSegment 2: osoby zaangazowane w sprawy lokalnych społecznosci, szukajacy poparcia dla swoich petycji do rad miasta i innych instytucji samorzadowych oraz politycy / ludzie z ich bezposredniego otoczenia\nNa rynku polskim liczebnosc grupy to 14288657 - zródło danych: GUS, CBOS , data aktualnosci danych: 2012.\nPełnoletnie osoby prywatne w wieku najwiekszej aktywnosci społecznej: 18 - 65 lat zamieszkałe w Polsce stanowia grupe 26460477 osób.\nZgodnie z wynikami badan CBOS, ponad połowa Polaków (54%) pracowała kiedys dobrowolnie i nieodpłatnie na rzecz swojego srodowiska, koscioła, osiedla, wsi, miasta czy potrzebujacych. Czesciej sa to osoby z wykształceniem wyzszym (73%) niz z podstawowym (46%), zawodowym (50%) czy srednim (54%), stosunkowo czesto zamozne (przy dochodzie na osobe powyzej 1500 zł 70%), a takze intensywnie uczestniczace w praktykach religijnych (72%).\nJako grupe docelowa wskazuje sie wiec 54% x 26460477, a wiec 14288657 osób.\n\nSegment 3: Firmy MSP: przedsiebiorcy szukajacy oryginalnego pomysłu na swoje logo,\nbillboard, kampanie reklamowa\nNa rynku polskim liczebnosc grupy to 1772600 - zródło danych: GUS, www.demografia.stat.gov.pl , data aktualnosci danych: 2011.\nWedług GUS w Polsce w 2011 roku istniało 1772600 małych i srednich przedsiebiorstw.\n\nSegment 4: podmioty swiadczace usługi remontowe, osoby urzadzajace / remontujace mieszkanie\nNa rynku polskim liczebnosc grupy to 203820 - zródło danych: GUS, www.demografia.stat.gov.pl , data aktualnosci danych: 2011.\n43.2 Wykonywanie instalacji elektrycznych, wodno-kanalizacyjnych i pozostałych instalacji budowlanych, w tym:\n43.21.Z - 44061 - Wykonywanie instalacji elektrycznych,\n43.22.Z - 41648 - Wykonywanie instalacji wodno-kanalizacyjnych, cieplnych, gazowych i klimatyzacyjnych,\n43.29.Z - 7877 - Wykonywanie pozostałych instalacji budowlanych.\n43.3 Wykonywanie robót budowlanych wykonczeniowych, w tym:\n43.31.Z - 20295 - Tynkowanie,\n43.32.Z - 20598 - Zakładanie stolarki budowlanej,\n43.33.Z - 30762 - Posadzkarstwo; tapetowanie i oblicowywanie scian,\n43.34.Z - 16646 - Malowanie i szklenie,\n43.39.Z - 21933 - Wykonywanie pozostałych robót budowlanych wykonczeniowych.\nŁACZNIE: 203820 podmiotów.\n\nDla potrzeb projektu Wnioskodawca, we współpracy z firma zewnetrzna, przeprowadził badanie rynku majace pomóc w analizie potrzeb grupy docelowej, jej mozliwosci finansowych, dostepu do infrastruktury informatycznej, stosunku do płatnosci w Internecie, a takze podatnosci na rózne formy reklamy i promocji oraz znajomosci produktów konkurencji.\n\nLEGENDA:\nS1=> przedstawicieli Segmentu 1 (osoby zajmujace sie fotografia amatorska oraz graficy )\nS2=> przedstawicieli Segmentu 2 (osoby zaangazowane w sprawy lokalnych społecznosci, szukajacy poparcia dla swoich petycji do rad miasta i innych instytucji samorzadowych oraz politycy / ludzie z ich bezposredniego otoczenia)\nS3=> przedstawicieli Segmentu 3 (Firmy MSP: przedsiebiorcy szukajacy oryginalnego pomysłu na swoje logo, billboard, kampanie reklamowa)\nS4=> przedstawicieli Segmentu 4 (podmioty swiadczace usługi remontowe, osoby urzadzajace / remontujace mieszkanie)\n\nPL=> na rynku polskim\n\nW badaniu wzieło udział 386 respondentów nalezacych do potencjalnej grupy docelowej:\n-S1,PL: 35\n-S2,PL: 143\n-S3,PL: 106\n-S4,PL: 102\n\nBadanie przeprowadzono w okresie styczen-luty 2013, droga telefoniczna i za pomoca ankiety emailowej. Wielkosc próby wyliczona została przy uzyciu metod statystycznych. Wyniki badania rynku wskazuja, ze projekt stanowi odpowiedz na potrzeby grupy docelowej zaproponowane przez Wnioskodawce i przedstawione do badania ankietowanym reprezentantom grupy odbiorców:\n\nDla segmentu 1 Wnioskodawca zidentyfikował nastepujace potrzeby:\npotrzeba dostepu do podstawowych narzedzi do obróbki zdjec - potrzebe te wskazało:\nS1 PL: 72%\n\npotrzeba sprawiedliwej oceny - potrzebe te wskazało:\nS1 PL: 55%\n\npotrzeba udostepnienia wersji mobilnej portalu - potrzebe te wskazało:\nS1 PL: 70%\n\npotrzeba zaoszczedzenia czasu - potrzebe te wskazało:\nS1 PL: 68%\n\nDla segmentu 2 Wnioskodawca zidentyfikował nastepujace potrzeby:\npotrzeba zachowania anonimowosci - potrzebe te wskazało:\nS2 PL: 60%\n\npotrzeba wyrazania swojej opinii w waznych kwestiach - potrzebe te wskazało:\nS2 PL: 71%\n\npotrzeba udostepnienia wersji mobilnej portalu - potrzebe te wskazało:\nS2 PL: 68%\n\npotrzeba zaoszczedzenia czasu - potrzebe te wskazało:\nS2 PL: 70%\n\nDla segmentu 3 Wnioskodawca zidentyfikował nastepujace potrzeby:\n\npotrzeba zaoszczedzenia czasu - potrzebe te wskazało:\nS3 PL: 72%\n\npotrzeba znalezienia oryginalnego pomysłu na logo/ billboard/ kampanie reklamowa -\npotrzebe te wskazało:\nS3 PL: 76%\n\npotrzeba udostepnienia wersji mobilnej portalu - potrzebe te wskazało:\nS3 PL: 55%\n\nDla segmentu 4 Wnioskodawca zidentyfikował nastepujace potrzeby:\npotrzeba dodatkowego reklamowania sie na portalu - potrzebe te wskazało:\nS4 PL: 60%\n\npotrzeba usprawnienia procesów planowania remontu - potrzebe te wskazało:\nS4 PL: 55%\n\npotrzeba optymalnego zarzadzania budzetem - potrzebe te wskazało:\nS4 PL: 70%\n\npotrzeba usprawnienia procesów projektowania pomieszczen - potrzebe te wskazało:\nS4 PL: 49%\n\n\nZidentyfikowane powyzej potrzeby grupy docelowej zostana zaspokojone poprzez realizacje niniejszego projektu, dzieki zasadniczym funkcjonalnosciom planowanej do wprowadzenia e-usługi.\nJak wynika z przeprowadzonych badan, dostep do infrastruktury informatycznej wsród grupy docelowej nie stanowi ograniczenia dla wprowadzenie projektu.\n\nCodziennie lub prawie codziennie z Internetu korzysta:\nS1 PL: 80% S2 PL: 70% S3 PL: 81% S4 PL: 78%\nZas klika razy w tygodniu:\nS1 PL: 15% S2 PL: 17% S3 PL: 13% S4 PL: 16%\n\nMentalnosc grupy docelowej w zakresie płacenia za e-usługi przez Internet równiez nie powinna stanowic bariery. Wyniki badan pokazuja ze juz teraz jest na wystarczajacym poziomie, a z pewnoscia w miare upływu czasu bedzie sie zwiekszac liczba płacacych w ten sposób.\n\nRówniez mozliwosci finansowe grupy docelowej nie powinny stanowic problemu. Za e-usługe, która odpowiadałaby na wyzej wymienione potrzeby, badani gotowi byli zapłacic (w podziale na poszczególne płatne funkcjonalnosci):\n\nGiełda projektów graficznych :\n-od 10 do 50 miesiecznie - S1 PL: 18%\n-od 51 do 100 PLN miesiecznie - S1 PL: 33%\n-od 101 do 150 PLN miesiecznie - S1 PL: 30%\n-powyzej 150 PLN miesiecznie - S1 PL: 19%\n\nGiełda architektury wnetrz (Profil architekta / Profil firm remontowych):\n-od 10 do 50 miesiecznie - S4 PL: 15%\n-od 51 do 100 PLN miesiecznie - S4 PL: 36%\n-od 101 do 150 PLN miesiecznie - S4 PL: 32%\n-powyzej 150 PLN miesiecznie - S4 PL: 17%\n\nAnkietowani w nieobowiazkowych uwagach własnych byli pytani m.in. jaka reklama najlepiej by do nich trafiała i na ich podstawie Wnioskodawca wyodrebnił metody promocji, na które sie zdecydował. Wsród respondentów, którzy podali swoje uwagi na ten temat, dominowały reklamy w wyszukiwarce Google.\nWnioskodawca do wyliczen uwzglednił, ze wyniki ankiet sa zazwyczaj optymistyczne i jest swiadomy, ze w praktyce wiele bedzie zalezało od jakosci wykonania samej e-usługi (kazdy badany deklarujac, ze z niej skorzysta wyobraza sobie swoja wizje serwisu), ale wyniki i tak napawaja optymizmem i pozwalaja zachowac pewien margines dla błedu statystycznego.\n","zrodlaPrzychodow":"Wnioskodawca planuje generowac przychody ze swiadczonych e-usług na rynku polskim, a takze z udostepniania zasobów serwisu dla działalnosci marketingowej (z wyswietlen tekstowych reklam kontekstowych, banerów oraz reklam wideo) innych firm.\nOsiagniecie pierwszych przychodów z serwisu zaplanowane jest na 3 etap realizacji projektu.\n\nIlosc klientów dla kazdej funkcjonalnosci wyliczono nastepujaco:\n1. Kazdy z wydatków na promocje został przez Wnioskodawce podzielony na konkretne segmenty odbiorców i funkcjonalnosci - dokładny podział wydatków na promocje został przedstawiony w punkcie 16 f .\n2. Dla kazdego z wydatków na promocje przyjeto opisany szerzej w punkcie 16 f sredni koszt pozyskania jednego klienta z danego segmentu i danej funkcjonalnosci ta metoda.\n3. Biorac pod uwage powyzsze załozenia podzielono sume wydatków na dany rodzaj promocji przez sredni koszt pozyskania klienta dla kazdej z funkcjonalnosci i powtórzono te czynnosc dla wszystkich wydatków z kategorii promocji - uzyskujac w ten sposób sume\nklientów pozyskanych w okresie realizacji.\n4. Dla oszacowania ilosci klientów w 1, 2 i 3 roku trwałosci przyjeto opisane w punkcie 19 d załozenia odnosnie procentowego wzrostu/spadku wydatków na marketing w poszczególnych latach, a takze tzw. efekt kuli sniegowej - oznaczajacy, ze z upływem czasu pewna grupa klientów bedzie polecac nas swoim znajomym (przyjeto wzrost liczby takich klientów w stosunku do okresu poprzedniego o 35% w 1 roku trwałosci, 70% w 2 roku trwałosci i 170% w 3 roku trwałosci).\n\nDla poszczególnych funkcje e-usługi zakłada sie nastepujace liczby klientów:\n\n-> Opiniowanie fotografii i grafik:\nPrzy ocenie popytu (wysokosci wydatków na reklame, oraz sredniego kosztu pozyskania klienta, które przedstawiono w pkt. 16e) wzieto pod uwage wyniki badania, według których chec skorzystania z tej funkcjonalnosci zadeklarowało: 71% Segmentu 1, 6% Segmentu 2, 15% Segmentu 3, 0% Segmentu 4.\n\nWyliczono zatem nastepujace liczby klientów:\n-w 3 etapie projektu: 6300 klientów\n-w 1 roku trwałosci projektu: 8505 klientów\n-w 2 roku trwałosci projektu: 12852 klientów\n-w 3 roku trwałosci projektu: 22113 klientów\n\n-> Giełda projektów graficznych :\nPrzy ocenie popytu (wysokosci wydatków na reklame, oraz sredniego kosztu pozyskania klienta, które przedstawiono w pkt. 16e) wzieto pod uwage wyniki badania, według których chec skorzystania z tej funkcjonalnosci zadeklarowało: 72% Segmentu 1, 15% Segmentu 2, 60% Segmentu 3, 20% Segmentu 4.\n\nWyliczono zatem nastepujace liczby klientów:\n-w 3 etapie projektu: 262 klientów\n-w 1 roku trwałosci projektu: 353 klientów\n-w 2 roku trwałosci projektu: 534 klientów\n-w 3 roku trwałosci projektu: 918 klientów\n\n-> Giełda architektury wnetrz (Profil architekta / Profil firm remontowych):\nPrzy ocenie popytu (wysokosci wydatków na reklame, oraz sredniego kosztu pozyskania klienta, które przedstawiono w pkt. 16e) wzieto pod uwage wyniki badania, według których chec skorzystania z tej funkcjonalnosci zadeklarowało: 20% Segmentu 1, 16% Segmentu 2, 10% Segmentu 3, 65% Segmentu 4.\n\nWyliczono zatem nastepujace liczby klientów:\n-w 3 etapie projektu: 138 klientów\n-w 1 roku trwałosci projektu: 186 klientów\n-w 2 roku trwałosci projektu: 281 klientów\n-w 3 roku trwałosci projektu: 483 klientów\n\n-> Wsparcie inicjatyw społecznych / Opiniowanie biezacych wydarzen politycznych:\nPrzy ocenie popytu (wysokosci wydatków na reklame, oraz sredniego kosztu pozyskania klienta, które przedstawiono w pkt. 16e) wzieto pod uwage wyniki badania, według których chec skorzystania z tej funkcjonalnosci zadeklarowało: 33% Segmentu 1, 76% Segmentu 2, 5% Segmentu 3, 9% Segmentu 4.\n\nWyliczono zatem nastepujace liczby klientów:\n-w 3 etapie projektu: 9900 klientów\n-w 1 roku trwałosci projektu: 13365 klientów\n-w 2 roku trwałosci projektu: 20196 klientów\n-w 3 roku trwałosci projektu: 34749 klientów\n\nPrzychody inne niz ze swiadczenia e-usługi:\nOpłaty pobierane za udostepnianie zasobów serwisu dla działalnosci marketingowej (z wyswietlen tekstowych reklam kontekstowych, banerów oraz reklam video) innych firm:\nWyceny brokerów reklamy internetowej wykazuja, iz srednia cena rynkowa z udostepniania serwisu dla działalnosci marketingowej innych firm wynosi 10 PLN za 1000 odsłon na rynku polskim\n\nWraz ze wzrostem liczby klientów, rosnac bedzie równiez liczba odsłon witryny. Jak wynika z badan firmy marketingowej, z która konsultował sie Wnioskodawca, na podstawie statystyk popularnosci stron o podobnej tematyce wyliczono, ze na jednego klienta, przypadnie około 10 uzytkowników, niebedacych klientami, a kazdy wchodzacy na strone wygeneruje srednio 10 odsłon.\n\nRozpoczecie udostepniania zasobów serwisu dla działalnosci marketingowej innych firm zaplanowano na 3 etap realizacji projektu.\nW zwiazku z czym, zakłada sie ze w poszczególnych okresach planuje sie osiagniecie:\n- w 3 etapie realizacji projektu: 1660000 odsłon\n- w 1 roku trwałosci projektu: 2240900 odsłon\n- w 2 roku trwałosci projektu: 3386300 odsłon\n- w 3 roku trwałosci projektu: 5826300 odsłon\n","analizaOtoczenia":"Przeprowadzono analize rynku konkurencji online oraz usług tradycyjnych wykonywanych bezposrednio przez ludzi. W analizie wspierano sie wynikami badania rynku opisanego w pkt 16a. Na rynku konkurencji online, jezeli chodzi o rynek polski wyrózniamy:\n\n- www.4chan.org\nZALETY:\nPopularne w USA forum obrazkowe, odwiedzane przez 10 mln uzytkowników miesiecznie. Nie jest udostepnione na rynek polski, jednak jest znane na terenie naszego kraju.\nWADY:\nPosiada jedynie funkcje wrzucania obrazków i komentowania ich. Nie skupia sie na rynku polskim, tak jak proponowane rozwiazanie Wnioskodawcy, wobec czego Wnioskodawca z pewnoscia dojdzie do szerszej grupy odbiorców. Ponadto nie jest ciekawe z graficznego punktu widzenia.\n\n- www.corton.pl\nZALETY:\nSpołecznosciowa platforma dla grafików, konkursy dla grafików. Szeroka gama kategorii do wyboru, w tym: Logotypy, Wizytówki, Plakaty, Ulotki, Karty menu, Strony WWW, Kreacje reklamowe, Opakowania produktów, Koszulki, Kalendarze, Billboardy (ATL), Etykiety, Foldery reklamowe, Zaproszenia, Grafika Facebook, Pakiet firmowy, Kartki okolicznosciowe, Inne projekty graficzne.\nWADY:\nPlatforma skierowana bardziej dla profesjonalistów niz amatorów, organizator konkursu ocenia prace i decyduje o zwyciezcy. Oceniajacy nie ma wgladu do ocen innych uzytkowników, przez co nie wie, czy projekt podoba sie uzytkownikom i sprawdzi sie w przyszłosci. Ocena jest jego subiektywnym zdaniem. Ponadto opłata za wystawienie konkursu pobierana jest z góry, w postaci pakietów do wyboru. Pakiety sa rózne w zaleznosci od rodzaju ogłoszenia oraz wybranej opcji - kryterium wyboru opcji jest tu popularnosc wsród profesjonalistów oraz szacowana liczba propozycji graficznych. Rozwiazanie Wnioskodawcy jest lepsze o tyle, ze pobierana jest prowizja - uzalezniona od wysokosci zlecenia, wobec czego pozwoli na korzystanie uzytkownikom, dysponujacym mniejszym budzetem.\n\n- www.mintia.com\nZALETY:\nMintia to nowa platforma, zródło oryginalnych projektów graficznych tworzonych na konkretne zamówienie przez grafików z całego swiata. Nie ogranicza sie tylko do dostarczania projektów logotypów, reklam czy wizytówek. Społecznosc grafików moze stworzyc dowolny projekt na zamówienie - od papieru firmowego czy nadruku na koszulki, poprzez aplikacje i gry, serwisy i strony WWW az do animacji wraz ze sciezka dzwiekowa.\nWADY:\nPortal skupia sie jedynie na projektowaniu kompozycji graficznych na zamówienie. Stanowi to jedynie niewielka czesc funkcjonalnosci, jakie oferuje Wnioskodawca.\n\nNa rynku konkurencji tradycyjnej (offline) wyrózniamy:\n- Ksiazka telefoniczna\nZALETY:\nKsiazka telefoniczna moze wystepowac w wersji tradycyjnej - ksiazki, oraz byc udostepniona za posrednictwem internetowej wyszukiwarki. W tym wypadku dostajemy komplet informacji teleadresowych.\nWADY:\nUaktualniana jest raz w roku, w zwiazku z czym baza usługodawców jest przestarzała, brak informacji o nowootwartych placówkach.\nBrak informacji odnosnie firmy, jedynie jej dane teleadresowe.\n\nPrzewaga konkurencyjna Wnioskodawcy jest wobec tego wyrazna. Praktycznie zadna grupa w ramach zidentyfikowanej konkurencji nie stanowi zagrozenia dla pomyslnej realizacji projektu przez Wnioskodawce i wprowadzenie na rynek nowoczesnej, niedostepnej w takiej formie jak swiadczyc bedzie Wnioskodawca e-usługi. Jest to nowatorski pomysł, z łatwiej i szybkiej usługi skorzystac bedzie chciało coraz wiecej osób. Analiza konkurencji oparta została o wszystkie mozliwe kanały wynajdowania informacji i badanie rynku na zlecenie Wnioskodawcy.\n\nJezeli chodzi o rozwój konkurencji do momentu zakonczenia realizacji projektu, to spodziewane sa reakcje ze strony innych portali, ale przewaga zwiazana z innowacyjnoscia zapewni Wnioskodawcy pozycje na rynku.\nW zwiazku z szybkim czasem realizacji projektu i bardzo intensywna kampania reklamowa w ostatnim etapie, nie przewiduje sie zagrozenia ze strony konkurencji, która w chwili obecnej przeznacza znacznie nizsze srodki na reklame niz planuje to zrobic Wnioskodawca.\n","analizaSWOT":"Silne strony (wewnetrzne):\n- innowacyjny produkt/e-usługa\n- zorientowanie na klienta i jego potrzeby\n- duzy potencjał firmy\n- szybki i łatwy dostep do serwisu/portalu\n- konkurencyjnosc cenowa firmy (niska cena e-usługi)\n- wykorzystanie jednego z najbardziej znanych i dostepnych kanałów dystrybucji, jakim jest Internet\n- Zapotrzebowanie na rynku wsród grupy docelowej na swiadczona e-usługe\n- Odpowiednia strategia marketingowa i promocyjna\n- Wnioskodawca wiele lat korzystał z narzedzi do obróbki zdjec i zna tematyke\n\nSłabe strony (wewnetrzne):\n- brak swiadomosci klientów o istnieniu tego typu e-usług\n- niewystarczajace zasoby techniczne (materialne) i niematerialne- brak odpowiednich do prawidłowego funkcjonowania portalu/serwisu sprzetów oprogramowan i bazy danych\n- nierozpoznawalnosc na rynku\n- brak zaufania wsród klientów\n- pierwszy tego typu projekt realizowany przez Wnioskodawce - nowe doswiadczenie\n\nSzanse (zewnetrzne):\n- mozliwosc pozyskania dotacji\n- osiagniecie duzej rozpoznawalnosci na rynku\n- zdobycie zaufania wsród klientów\n- wzrost konkurencyjnosci i rentownosci firmy na rynku\n- coraz wiekszy zasieg Internetu na swiecie\n- coraz lepsza jakosc aparatów w smartfonach\n- coraz wiecej smartfonów na rynku\n- coraz wiecej zdjec przesyłanych na portale społecznosciowe\n\nZagrozenia (zewnetrzne):\n- niepozyskanie dotacji\n- niezadowolenie klientów - błedne okreslenie grupy docelowej/potrzeb klientów\n- drogie technologie\n- wzrost kosztów utrzymania serwisu/portalu = podwyzka cen e-usługi, a co za tym idzie spadek konkurencyjnosci firmy\n- nagły odpływ wykwalifikowanej siły roboczej, głównie za granice (z wykształceniem informatycznym)\n- wzrost konkurencji na rynku, mozliwosc pojawienia sie substytutów\n- teoretyczna mozliwosc wyparcia zdjec przez formy video\n\nCzy wskazane mocne strony pozwola Wnioskodawcy na wykorzystanie wymienionych szans?\nWnioskodawca posiada bardzo wiele mocnych stron, które z pewnoscia pomoga w osiagnieciu i realizacji stojacych przed nim szans. Wnioskodawca składajac niniejszy wniosek o dotacje unijna robi pierwszy krok do ociagniecia celu, tj. mozliwosci wcielenia w zycie swojego projektu. Firma posiada duzy potencjał oraz jest skierowana na potrzeby klienta (np. szybki i łatwy dostep do serwisu/portalu za posrednictwem Internetu, konkurencyjne ceny e-usługi). Ponadto własciciel firmy posiadaja doswiadczenie w branzy internetowej, co równiez ułatwi mu podbój rynku, a przede wszystkim zdobycia zaufania klientów, rozpowszechnienia swojej marki i co za tym idzie rozpoznawalnosci danego produktu. Jak pokazuja statystyki wymienione w niniejszym wniosku z roku na rok wzrasta liczba uzytkowników Internetu oraz osób nalezacych bezposrednio do grupy docelowej odbiorców e-usługi. Wykorzystanie modułów dla tworzonego oprogramowania zacheci i ułatwi uzytkownikom portalu korzystanie z proponowanej e-usługi, co spowoduje wzrost popytu wsród grupy docelowej na swiadczona e-usługe.\n\nCzy wskazane mocne strony pozwola Wnioskodawcy na zniwelowanie wpływu wymienionych zagrozen?\nGłównym zagrozeniem dla Wnioskodawcy jest nie pozyskanie dotacji oraz wysokie koszty stworzenia modułów informatycznych niezbednych przy tworzeniu projektu. Niemniej firma posiada duzy potencjał, dobry i przemyslany pomysł na swiadczenie nowej e-usługi, a takze spora wiedze i doswiadczenie w prowadzeniu e-biznesu, co (przy ewentualnym braku dotacji) bedzie miało decydujace znaczenie podczas prób realizacji projektu. Zagrozenie stanowic moze mozliwy spadek dochodu a co za tym idzie mozliwosci finansowych potencjalnych klientów - moze sie okazac, ze proponowane ceny za e-usługe beda za wysokie, badz szacowana grupa docelowa znaczaco sie zmniejszy. Aby zniwelowac to zagrozenie firma przygotowała odpowiednia strategie marketingowa i promocyjna, majaca na celu zachecic potencjalnych klientów do skorzystania z oferowanych e-usług oraz zniwelowac wpływy konkurencji.\n\nCzy wskazane słabe strony ogranicza mozliwosc wykorzystania wymienionych szans?\nSłabe strony firmy Wnioskodawcy nie beda stanowiły wiekszej przeszkody przy realizacji projektu. Wnioskodawca połozy nacisk na promocje i marketing swiadczonej e-usługi, w celu zwiekszenia prestizu swojej marki, wzrostu zainteresowania produktem oraz w budowaniu zaufania u klientów. Niewystarczajace zasoby techniczne stanowa z pewnoscia główna słaba strone firmy, lecz w ramach realizacji projektu zostana one zakupione i wykorzystane do tworzenia niniejszego portalu\n\nCzy wskazane słabe strony spoteguja ryzyka zwiazane z wymienionymi zagrozeniami?\nW ramach realizacji projektu nabywane beda nowe technologie oraz budowana bedzie swiadomosc tworzonej e-usługi u klientów, co zniweluje słabe strony firmy Wnioskodawcy.\nRyzyko zwiazane z zagrozeniami towarzyszacymi realizacji projektu bedzie malec z czasem, dzieki wykorzystaniu silnych stron firmy.\n","strategiaMarketingowa":"Koncepcja strategii marketingowej została opracowana w nawiazaniu do strategii Marketing Mix - wnioskodawca przeanalizował 3 aspekty: Produkt, Cene i Dystrybucje/Proces swiadczenia e-usługi w kontekscie Strategii marketingowej.\n\nPRODUKT:\nProdukt bedzie wpisywał sie w zidentyfikowane w punkcie 16a potrzeby grupy docelowej ze wzgledu na zawarte w nim moduły i kompleksowe podejscie do tematu.\nWnioskodawca wie, jakiego produktu poszukuja grupy docelowe, poniewaz przeprowadził ankiete opisana w pkt 16a. Wnioskodawca zamierza dokładnie taki produkt potencjalnym klientom dostarczyc.\nE-usługa na rynku wyrózniac sie bedzie tym, ze posiada innowacyjne moduły, które pozwola klientom na odniesienie korzysci (moduły i korzysci opisano w pkt 15c). Wobec czego bedzie pozycjonowana/przedstawiana jako najbardziej profesjonalna w swojej branzy. Jezeli chodzi o dodatkowe swiadczenia, to przewiduje sie nastepujace:\n- usługi posprzedazowe: Wnioskodawca bedzie przechowywał dane kazdego z klientów (w akceptowanym przez klienta regulaminie bedzie punkt o zgodzie na przetwarzanie danych osobowych do celów marketingowych), co pozwoli na pózniejszy kontakt celem badania poziomu zadowolenia, a takze zbieranie informacji o potrzebach klientów i mozliwosc reagowania\n- oferujac brakujace funkcjonalnosci\n- elastycznosc dopasowania e-usług do potrzeb klienta: Dzieki bazie danych klientów i regularnym badaniom ich opinii, Wnioskodawca planuje na biezaco uwzgledniac w miare mozliwosci zmieniajace sie potrzeby klientów, oferujac dodatkowe rozszerzenia e-usługi\n- gwarancje: W wypadku niewykonania e-usługi z powodu błedów technicznych lub siły wyzszej, Wnioskodawca zaoferuje zwrot całosci poniesionych kosztów, lub kolejne 2 wykonania e-usługi gratis w ramach rekompensaty.\n\nCENA:\nPrzy ustalaniu ceny wzieto pod uwage zarówno koszty stałe i zmienne swiadczenia e-usług, koszty inwestycji oraz marze Wnioskodawcy, zapewniajaca mozliwosc szybkiego rozwoju firmy.\nCena ta, według szacunków popartych przeprowadzonym badaniem rynku, powinna pozwolic na spełnienie celu biznesowego, jakim jest osiagniecie poziomu sprzedazy e-usługi na poziomie załozonym i opisanym w pkt 16b.\nPlanuje sie sprzedawac e-usługi taniej niz konkurencja, co pozwoli na budowanie marki usługi zarazem innowacyjnej i przystepnej dla przecietnego uzytkownika.\nPodczas ustalania ceny wzieto pod uwage segmentacje rynku odbiorców (opisana w pkt 16a). Wnioskodawca dopuszcza okresowe promocje (nie zostały one uwzglednione w czesci finansowej wniosku - poniewaz dopuszcza sie tez działanie bez udziału promocji). Planuje sie marze na bezpiecznym poziomie, co pozwoli na planowanie rozwoju e-usługi i firmy.\n\nMozliwe promocje:\n- 50% znizki na realizacje jednej funkcji w ramach e-usługi przy 6-tym skorzystaniu z serwisu,\n- darmowa realizacja e-usługi przy zakupie 10-tej funkcji e-usługi,\n- 10% rabatu za polecenie serwisu znajomym (szczegóły promocji w regulaminie),\n\nCeny i modele płatnosci zostały wiec zaplanowane nastepujaco:\n\nOpiniowanie fotografii i grafik:\nFunkcjonalnosc swiadczona bezpłatnie.\nOpcjonalnie istnieje mozliwosc wyróznienia: 5 punktów / tydzien.\n\nGiełda projektów graficznych :\nOsoba ogłaszajaca konkurs w ramach portalu bedzie miała mozliwosc doładowania konta wirtualna waluta. Bedzie ona odpowiednikiem waluty rzeczywistej, jednak pozwoli na doładowywanie konta w kazdym momencie, a w pózniejszym etapie łatwiejsze dysponowanie nia.\nKonto bedzie mozna doładowac dowolna kwota: 1 PLN wymienny bedzie na 2 punkty.\nOgłaszajac konkurs uzytkownik okresli, jaka ilosc punktów przeznaczy na konkurs. Z tej kwoty, 10% stanowi zysk dla Wnioskodawcy, 60% dla zwyciezcy, a pozostałe 30% rozdysponowane sa pomiedzy osoby wyróznione.\nOpcjonalnie istnieje mozliwosc wyróznienia konkursu: 10 punktów (5 PLN) / tydzien.\n\nWyliczony zysk, przychód po odjeciu prowizji dla zwyciezcy oraz dla osób wyróznionych szacuje sie na 100 PLN miesiecznie.\n\nGiełda architektury wnetrz (Profil architekta / Profil firm remontowych):\nAnalogicznie jak w przypadku Giełdy projektów graficznych.\nOpcjonalnie istnieje mozliwosc wyróznienia: 5 punktów / tydzien.\n\nWyliczony zysk, przychód po odjeciu prowizji dla zwyciezcy oraz dla osób wyróznionych, szacuje sie na 100 PLN miesiecznie.\n\nWsparcie inicjatyw społecznych / Opiniowanie biezacych wydarzen politycznych:\nFunkcjonalnosc bezpłatna.\nOpcjonalnie istnieje mozliwosc wyróznienia: 5 punktów / tydzien.\nW ramach analizy rynku przeprowadzono tez analize popytu oraz mozliwosci finansowych i wysokosci ceny e-usługi (opisanej w pkt 16a), która wykazała ze potencjalni odbiorcy byliby skłonni do płacenia proponowanych stawek za e-usługe która oferuje opisane we Wniosku mozliwosci.\n\nDYSTRYBUCJA/PROCES SWIADCZENIA E-USŁUGI:\nSprzedaz e-usługi przebiegac bedzie za posrednictwem Internetu.\nWybór takiego kanału dystrybucji jest uzasadniony ze wzgledu na grupe docelowa (opis w pkt 16a).\nAby e-usługa była rozpoznawalna i wyrabiała sobie marke, wybrano domene: www.ichan.pl.\nDomena ta jest łatwa do zapamietania i zapisania.\nWnioskodawca nie przewiduje koniecznosci brania udziału w przetargach prywatnych ani publicznych.\nPodczas przedstawiania i wyrózniania produktu na rynku wnioskodawca dopasuje tresci reklam tak, aby podkreslac zidentyfikowane potrzeby i korzysci jakie moze odniesc potencjalny odbiorca.\nProces swiadczenia e-usługi oparty bedzie o nieustanne wywiady z uzytkownikami tak, aby wyrózniac sie intuicyjnoscia i maksymalna prostota (testy A/B). To tez bedzie element odrózniajacy projekt od konkurencji, poniewaz niemal kazdy twórca portalu mysli tylko o tym, aby zamiescic jak najwiecej elementów, a mało kto mysli o tym, aby postawic sie w skórze zwykłego uzytkownika, który ma kilka sekund na ocene czy dana strona mu sie podoba.\nTa ostatnia uwaga odnosi sie tez do predkosci działania serwisu - Wnioskodawca zagwarantuje optymalizacje kodu i zadba, aby ładowała sie na sredniej szybkosci łaczu maksymalnie w kilka sekund, a takze wyswietlała sie poprawnie zarówno na komputerach PC jak i telefonach i innych urzadzeniach oraz na wszystkich najpopularniejszych przegladarkach (Internet Explorer, Firefox, Chrome, Opera, Safari, itp)\nElastycznosc płatnosci bedzie równiez zachowana - portal obsłuzy płatnosci przez wszystkie najpopularniejsze banki (dzieki zastosowaniu systemów posredniczacych).\n","koncepcjaPromocji":"Wnioskodawca ustalajac strategie promocji wspierał sie wynikami ankiety opisanej w pkt. 16a\nStrategia promocji zostanie oparta o szereg działan i narzedzi marketingowych:\n\nLEGENDA:\nF1=> funkcjonalnosc 1 (Opiniowanie fotografii i grafik)\nF2=> funkcjonalnosc 2 (Giełda projektów graficznych )\nF3=> funkcjonalnosc 3 (Giełda architektury wnetrz (Profil architekta / Profil firm remontowych))\nF4=> funkcjonalnosc 4 (Wsparcie inicjatyw społecznych / Opiniowanie biezacych wydarzen politycznych)\n\nS1=> przedstawicieli Segmentu 1 (osoby zajmujace sie fotografia amatorska oraz graficy )\nS2=> przedstawicieli Segmentu 2 (osoby zaangazowane w sprawy lokalnych społecznosci, szukajacy poparcia dla swoich petycji do rad miasta i innych instytucji samorzadowych oraz politycy / ludzie z ich bezposredniego otoczenia)\nS3=> przedstawicieli Segmentu 3 (Firmy MSP: przedsiebiorcy szukajacy oryginalnego pomysłu na swoje logo, billboard, kampanie reklamowa)\nS4=> przedstawicieli Segmentu 4 (podmioty swiadczace usługi remontowe, osoby urzadzajace / remontujace mieszkanie)\n\nPL=> na rynku polskim\n\n1. Zaplanowanie i realizacja akcji promocyjnej portalu wsród studentów\nKampania potrzebna jest ze wzgledu na obecnosc w grupie docelowej studentów.\nZorganizowanie kampanii promocyjnej wsród tej grupy odbiorców pozwoli na lepsze poinformowanie jej o działalnosci firmy, a takze zacheci do współpracy.\nKoszty kampanii zostały wycenione w oparciu o kosztorys firmy E-Project Bogumił Nowakowski.\nSredni szacunkowy koszt pozyskania jednego klienta ta droga promocji w podziale na funkcjonalnosci:\nF1 PL: 2PLN\nF2 PL: 70PLN\nF3 PL: 70PLN\nF4 PL: 1PLN\n\nProcent wydatku przeznaczony na reklame poszczególnych funkcjonalnosci wsród segmentów odbiorców wynosi:\nF1 S1: 25%\nF1 S3: 5%\nF2 S1: 15%\nF2 S3: 10%\nF2 S4: 5%\nF3 S1: 5%\nF3 S4: 5%\nF4 S1: 5%\nF4 S2: 25%\n\n2. Promocja i marketing skierowany dla fotoamatorów oraz grafików\nPromocja odbedzie sie za posrednictwem portali dotyczacych fotografii, doboru sprzetu, na forach i portalach dla fotografów amatorów.\nKoszty kampanii zostały wycenione w oparciu o kosztorys firmy E-Project Bogumił Nowakowski.\nSredni szacunkowy koszt pozyskania jednego klienta ta droga promocji w podziale na funkcjonalnosci:\nF1 PL: 2PLN\nF2 PL: 60PLN\nF3 PL: 70PLN\nF4 PL: 1PLN\nProcent wydatku przeznaczony na reklame poszczególnych funkcjonalnosci wsród segmentów odbiorców wynosi:\nF1 S1: 20%\nF1 S3: 5%\nF2 S1: 20%\nF2 S3: 15%\nF2 S4: 5%\nF3 S1: 5%\nF3 S4: 20%\nF4 S1: 5%\nF4 S2: 5%\n\n3. Promocja i marketing skierowany do uzytkowników portali społecznosciowych\nWnioskodawca zamierza zlecic stworzenie i przeprowadzenie tej kampanii. Obecnie portale społecznosciowe takie jak Facebook ciesza sie ogromna popularnoscia, a co za tym idzie, umieszczenie tam reklamy spowoduje dotarcie do sporego grona odbiorców po stosunkowo niskiej cenie.\nKoszty kampanii zostały wycenione w oparciu o kosztorys firmy E-Project Bogumił Nowakowski.\nSredni szacunkowy koszt pozyskania jednego klienta ta droga promocji w podziale na funkcjonalnosci:\nF1 PL: 2PLN\nF2 PL: 50PLN\nF3 PL: 70PLN\nF4 PL: 2PLN\nProcent wydatku przeznaczony na reklame poszczególnych funkcjonalnosci wsród segmentów odbiorców wynosi:\nF1 S1: 20%\nF1 S3: 5%\nF2 S1: 20%\nF2 S3: 5%\nF2 S4: 5%\nF3 S1: 5%\nF3 S4: 15%\nF4 S1: 5%\nF4 S2: 20%\n\n4. Promocja i marketing skierowany do czytelników lokalnych portali informacyjnych\nReklama bedzie umieszczana na lokalnych portalach, poniewaz skupiaja one ludzi, dla których wazny jest prawidłowy rozwój regionu oraz interesuja sie wydarzeniami z zycia lokalnej społecznosci.\nKoszty kampanii zostały wycenione w oparciu o kosztorys firmy E-Project Bogumił Nowakowski.\nSredni szacunkowy koszt pozyskania jednego klienta ta droga promocji w podziale na funkcjonalnosci:\nF1 PL: 1PLN\nF2 PL: 60PLN\nF3 PL: 80PLN\nF4 PL: 1PLN\nProcent wydatku przeznaczony na reklame poszczególnych funkcjonalnosci wsród segmentów odbiorców wynosi:\nF1 S1: 10%\nF1 S3: 5%\nF2 S1: 20%\nF2 S3: 10%\nF2 S4: 5%\nF3 S1: 5%\nF3 S4: 20%\nF4 S1: 5%\nF4 S2: 20%\n\n5. Organizacja marketingu bezposredniego, druk ulotek i plakatów, wizytówki\nBroszury pozwola na dojscie do uzytkowników oraz zbudowanie wizerunku firmy jako profesjonalnego. Beda zawierac krótki opis, lecz zawierajacy wszystkie wazne aspekty i korzysci z uzytkowania portalu. Wizytówka jest srodkiem bezposredniego marketingu. Ma za zadanie poinformowac potencjalnych klientów o usłudze, zaprezentowac i ułatwic przyszły kontakt. Mozna dzieki niej zdobyc nowych klientów z polecenia.\nKoszty kampanii zostały wycenione w oparciu o kosztorys firmy E-Project Bogumił Nowakowski.\nSredni szacunkowy koszt pozyskania jednego klienta ta droga promocji w podziale na funkcjonalnosci:\nF1 PL: 2PLN\nF2 PL: 50PLN\nF3 PL: 60PLN\nF4 PL: 1PLN\nProcent wydatku przeznaczony na reklame poszczególnych funkcjonalnosci wsród segmentów odbiorców wynosi:\nF1 S1: 15%\nF1 S3: 5%\nF2 S1: 15%\nF2 S3: 5%\nF2 S4: 10%\nF3 S1: 5%\nF3 S4: 25%\nF4 S1: 5%\nF4 S2: 15%\n\nUzasadnienie przyjetych załozen:\nWnioskodawca wyznaczył wielkosc przychodów na podstawie analizy rynku, dotychczasowego doswiadczenia w tej branzy, a takze ilosci potencjalnych podmiotów mogacych chciec skorzystac z e-usługi, okreslonych na podstawie wyselekcjonowanej grupy docelowej.\nPodczas szacowania dynamiki przychodów w czasie, wzieto pod uwage nastepujace czynniki:\n- rosnaca popularnosc Internetu wsród grupy docelowej i poprawe infrastruktury informatycznej,\n- ilosc srodków przeznaczonych na marketing w poszczególnych latach trwałosci, co dokładnie opisane zostało w pkt. 19 d,\n- wykładniczy wzrost wsród polecen e-usługi znajomym (wraz ze wzrostem liczby uzytkowników oraz upływem czasu, wzrastac bedzie ilosc klientów, którym strona została polecona, przez dotychczasowych uzytkowników\n- tzw. \"efekt kuli sniegowej\"), przyjeto do obliczen ostrozna wersje wzrostu ilosci polecen o 35% w 1 roku trwałosci, 70% w 2 roku trwałosci, a takze 170% w 3 roku trwałosci, niezaleznie od wzrostu kwot wydatków na marketing,\n- stopien nasycenia rynku (wnioskodawca widzi mozliwosc dalszej ekspansji, poprzez docieranie do coraz wiekszej czesci potencjalnej grupy odbiorców).\n\nSredni koszt pozyskania jednego klienta wyliczony został na podstawie badan marketingowych, w których ankietowani wskazywali czy chcieliby skorzystac z danej funkcjonalnosci (wyniki badania przedstawiono w pkt. 16 b) oraz próbnej kampanii testowej i historii działalnosci w innych branzach.\nPrzedstawiona koncepcja promocji jest spójna z wizerunkiem e-usługi na rynku, opisanej w pkt. 16e - usługi zarazem innowacyjnej i przystepnej dla przecietnego uzytkownika.\nDo tej strategii dostosowane beda hasła promocyjne, tresci reklam oraz portale, na których reklamodawca bedzie zamieszczał swoje reklamy.\nWnioskodawca bedzie brał pod uwage zarówno cechy charakterystyczne kazdego z rynku odbiorców oraz segmentów na jakie mozna podzielic grupe docelowa. Tresci reklam beda dostosowane do segmentu odbiorców i kraju do jakiego sa kierowane.\nWnioskodawca widzi potencjał na powiekszenie grona osób zainteresowanych e-usługa, ze wzgledu na jej innowacyjny charakter.\nPozyskanych klientów Wnioskodawca postara sie utrzymac, aby powracali i płacili ponownie w przyszłosci, a takze polecali swoim znajomym- bedzie skłaniała ich do tego wysoka jakosc portalu,niedostepne do tej pory w obecnej formie funkcjonalnosci, mozliwe promocje oraz ułatwienia - mechanizm polecania znajomym przez e-mail lub portale społecznosciowe (facebook.com, google plus, twitter) beda widoczne na stronie głównej i wymagac beda minimum wysiłku ze strony klienta.\n\nPowyzsza koncepcja promocji ma na celu równiez informowanie opinii publicznej o finansowym udziale Unii Europejskiej w realizowanym projekcie (zgodnie z art. 8 Rozporzadzenia Komisji (WE) nr 1828/2006 z 8 grudnia 2006r.).\nRealizowane bedzie to poprzez obecnosc na promowanej stronie portalu takich informacji, na widocznym miejscu, z banerami i flaga UE, do których zostanie dopasowana kolorystyka całego portalu.\n","kalkulacjaProjektuWCzasie":"Osiagniecie pierwszych przychodów z serwisu zaplanowane jest na 3 etap realizacji projektu.\n\n1 etap realizacji projektu zaplanowany jest w okresie 2014-01-01 - 2014-04-30\n2 etap realizacji projektu zaplanowany jest w okresie 2014-05-01 - 2014-10-31\n3 etap realizacji projektu zaplanowany jest w okresie 2014-11-01 - 2015-02-28\n1 rok trwałosci projektu zaplanowany jest w okresie 2015-03-01 - 2016-02-28\n2 rok trwałosci projektu zaplanowany jest w okresie 2016-03-01 - 2017-02-28\n3 rok trwałosci projektu zaplanowany jest w okresie 2017-03-01 - 2018-02-28\n\nW oparciu o przedstawione w pkt. 16a, 16b, 16e, 16f Wniosku załozenia, przychody projektu beda plasowały sie na wyliczonym ponizej poziomie.\n1. Przychody ze swiadczonej e-usługi w podziale na płatne funkcjonalnosci:\n\nGiełda projektów graficznych\n- w 3 etapie realizacji: 1200 PLN * 262 = 314400 PLN\n- w 1 roku trwałosci: 1200 PLN * 353 = 423600 PLN\n- w 2 roku trwałosci: 1200 PLN * 534 = 640800 PLN\n- w 3 roku trwałosci: 1200 PLN * 918 = 1101600 PLN\n\nGiełda architektury wnetrz (Profil architekta / Profil firm remontowych)\n- w 3 etapie realizacji: 1200 PLN * 138 = 165600 PLN\n- w 1 roku trwałosci: 1200 PLN * 186 = 223200 PLN\n- w 2 roku trwałosci: 1200 PLN * 281 = 337200 PLN\n- w 3 roku trwałosci: 1200 PLN * 483 = 579600 PLN\n\nPrzychody z całej e-usługi razem:\n-w 3 etapie realizacji projektu 480000 PLN\n-w 1 roku trwałosci projektu 646800 PLN\n-w 2 roku trwałosci projektu 978000 PLN\n-w 3 roku trwałosci projektu 1681200 PLN\n\n2. Przychody inne niz ze swiadczenia e-usług:\nPrzychody z udostepniania zasobów serwisu dla działalnosci marketingowej (z wyswietlen tekstowych reklam kontekstowych, banerów oraz reklam wideo) dla innych firm\n- w 3 etapie realizacji projektu 1660000 odsłon * 10 PLN / 1000 odsłon = 16600 PLN\n- w 1 roku trwałosci projektu 2240900 odsłon * 10 PLN / 1000 odsłon = 22409 PLN\n- w 2 roku trwałosci projektu 3386300 odsłon * 10 PLN / 1000 odsłon = 33863 PLN\n- w 3 roku trwałosci projektu 5826300 odsłon * 10 PLN / 1000 odsłon = 58263 PLN\n\n3. Przychody ze swiadczonych e-usług i przychody inne niz ze swiadczonych e-usług razem:\n- w 3 etapie realizacji projektu 496600 PLN\n- w 1 roku trwałosci projektu 669209 PLN\n- w 2 roku trwałosci projektu 1011863 PLN\n- w 3 roku trwałosci projektu 1739463 PLN\n\nAnaliza rentownosci projektu została przeprowadzona dla okresu realizacji projektu i jego trwałosci, w dwóch wariantach (z uwzglednieniem wszystkich zródeł przychodów wariant I oraz z pominieciem przychodów innych niz ze swiadczenia e-usługi wariant II) poprzez porównanie przychodów do kosztów ponoszonych w celu uzyskania tych przychodów, nie biorac pod uwage wnioskowanej dotacji.\n\nWariant I:\nPrzychody:\n- w 3 etapie realizacji projektu 496600 PLN\n- w 1 roku trwałosci projektu 669209 PLN\n- w 2 roku trwałosci projektu 1011863 PLN\n- w 3 roku trwałosci projektu 1739463 PLN\n\nKoszty:\n- w 1 etapie realizacji projektu 159550 PLN\n- w 2 etapie realizacji projektu 439170 PLN\n- w 3 etapie realizacji projektu 108250 PLN\n- w 1 roku trwałosci projektu 200360 PLN\n- w 2 roku trwałosci projektu 210060 PLN\n- w 3 roku trwałosci projektu 214960 PLN\n\nZysk/strata netto (po odliczeniu 19% podatku dochodowego, suma kosztów i przychodów od poczatku realizacji projektu liczona jest oczywiscie bez podatku):\n- w 1 etapie realizacji projektu -159550 PLN (czyli wystepuje strata) (projekt jest na minusie)-->suma przychodów i kosztów do teraz: -159550 PLN\n- w 2 etapie realizacji projektu -439170 PLN (czyli wystepuje strata) (projekt jest na minusie)-->suma przychodów i kosztów do teraz: -598720 PLN\n- w 3 etapie realizacji projektu 314563.5 PLN (czyli wystepuje zysk) (projekt jest na minusie)-->suma przychodów i kosztów do teraz: -210370 PLN\n- w 1 roku trwałosci projektu 379767.69 PLN (czyli wystepuje zysk) (projekt jest na plusie)-->suma przychodów i kosztów do teraz: 258479 PLN\n- w 2 roku trwałosci projektu 649460.43 PLN (czyli wystepuje zysk) (projekt jest na plusie)-->suma przychodów i kosztów do teraz: 1060282 PLN\n- w 3 roku trwałosci projektu 1234847.43 PLN (czyli wystepuje zysk) (projekt jest na plusie)-->suma przychodów i kosztów do teraz: 2584785 PLN\n\nWariant II:\nPrzychody:\n- w 3 etapie realizacji projektu 480000 PLN\n- w 1 roku trwałosci projektu 646800 PLN\n- w 2 roku trwałosci projektu 978000 PLN\n- w 3 roku trwałosci projektu 1681200 PLN\n\nKoszty:\n- w 1 etapie realizacji projektu 159550 PLN\n- w 2 etapie realizacji projektu 439170 PLN\n- w 3 etapie realizacji projektu 108250 PLN\n- w 1 roku trwałosci projektu 200360 PLN\n- w 2 roku trwałosci projektu 210060 PLN\n- w 3 roku trwałosci projektu 214960 PLN\n\nZysk/strata netto (po odliczeniu 19% podatku dochodowego):\n- w 1 etapie realizacji projektu -159550 PLN (czyli wystepuje strata) (projekt jest na minusie)-->suma przychodów i kosztów do teraz: -159550 PLN\n- w 2 etapie realizacji projektu -439170 PLN (czyli wystepuje strata) (projekt jest na minusie)-->suma przychodów i kosztów do teraz: -598720 PLN\n- w 3 etapie realizacji projektu 301117.5 PLN (czyli wystepuje zysk) (projekt jest na minusie)-->suma przychodów i kosztów do teraz: -226970 PLN\n- w 1 roku trwałosci projektu 361616.4 PLN (czyli wystepuje zysk) (projekt jest na plusie)-->suma przychodów i kosztów do teraz: 219470 PLN\n- w 2 roku trwałosci projektu 622031.4 PLN (czyli wystepuje zysk) (projekt jest na plusie)-->suma przychodów i kosztów do teraz: 665910 PLN\n- w 3 roku trwałosci projektu 1187654.4 PLN (czyli wystepuje zysk) (projekt jest na plusie)-->suma przychodów i kosztów do teraz: 1112350 PLN\n\nZ powyzszej analizy wynika, iz w okresie trwałosci projektu (3 lata od zakonczenia realizacji inwestycji), przedsiewziecie jest rentowne. W okresie realizacji poczatkowe koszty oczywiscie przewyzszaja przychody, jednakze jest to zrozumiałe przy ponoszeniu takich kosztów inwestycyjnych, tym bardziej, ze w przeprowadzonej analizie nie uwzgledniono wnioskowanej dotacji. Podsumowujac, dla kazdego z kolejnych lat po zakonczeniu realizacji projektu wystepuje nadwyzka przychodów nad wydatkami, co oznacza, iz cała inwestycja jest opłacalna.\nPonadto, procentowy rozkład sumy przychodów generowanych przez poszczególne zródła przychodów w okresie trwałosci, to:\n- Suma przychodów ze swiadczenia płatnej funkcjonalnosci e-usługi - \"Giełda projektów graficznych \": 2166000 PLN (63.32 % łacznych przychodów w okresie trwałosci)\n- Suma przychodów ze swiadczenia płatnej funkcjonalnosci e-usługi - \"Giełda architektury wnetrz (Profil architekta / Profil firm remontowych)\": 1140000 PLN (33.33 % łacznych przychodów w okresie trwałosci)\n- Suma przychodów z udostepniania powierzchni dla działalnosci marketingowej innych podmiotów swiadczenia e-usługi: 114535 PLN (3.35 % łacznych przychodów w okresie trwałosci)\n\nZatem głównym zródłem przychodów jest: \"Giełda projektów graficznych \", a suma przychodów generowana przez wszystkie pozostałe zródła, to: 1254535 PLN.\n- Suma kosztów stałych i zmiennych, wydatków na inwestycje odtworzeniowe oraz spłat pozyczek: 627200 PLN\n\nW zwiazku z powyzszym, suma przychodów generowanych w całym okresie trwałosci przez zródła niezalezne wzgledem najwiekszego (głównego) zródła, stanowi 200.02% sumy kosztów stałych i zmiennych, wydatków na inwestycje odtworzeniowe oraz spłat pozyczek w okresie trwałosci, czyli wynosi wiecej niz wymagane 50% (zgodnie z Instrukcja wypełniania wniosku o dofinansowanie realizacji projektu w ramach PO IG).\nZ analizy zakładanego przez Wnioskodawce Wariantu I (uwzgledniajacego wszystkie przychody ze wszystkich zródeł) wynika, ze projekt zwróci sie całkowicie juz w 1 roku trwałosci projektu (suma przychodów-dodatnich i kosztów-ujemnych wygenerowanych do tego momentu od poczatku realizacji projektu staje sie wtedy dodatnia).\n","zasobyWiedzy":"Przedmiotowy serwis/portal internetowy funkcjonowac bedzie w oparciu o najnowsze i sprawdzone technologie, takie jak:\nTechnologie:\n1. MySQL 5- nowoczesny i dynamicznie rozwijajacy sie system zarzadzania relacyjnymi bazami danych. Obsługuje niezbedne, wykorzystywane przez proponowany system procedury składowane (stored procedures), wyzwalacze (triggers), widoki (views), kursory, partycjonowanie tabel, harmonogram zadan.\n2. PHP 5+ - nowoczesny, w pełni obiektowy jezyk programowania (OOP) przeznaczony głównie do zastosowan internetowych działajacy po stronie serwera.\n3. JS (JavaScript) - skryptowy, obiektowy jezyk programowania, z obiektowa obsługa dokumentu (DOM), który umozliwia zastosowanie interaktywnych rozwiazan np. do obsługi interaktywnych formularzy.\n4. AJAX - technologia tworzenia aplikacji internetowych, w której interakcja uzytkownika z serwerem odbywa sie bez przeładowania całego dokumentu, w sposób asynchroniczny.\n5. HTML - jezyk, który umozliwia zdefiniowanie sposobu wizualnej prezentacji dokumentu w przegladarce internetowej, w takze osadzanie ciagów instrukcji jezyków skryptowych wpływajacych na zachowanie przegladarek internetowych.\n6. CSS - słuzy do opisu formy prezentacji (wyswietlania) stron www.\n\nWnioskodawca uwaza ze te technologie beda odpowiednie, poniewaz sa darmowe, nowoczesne, i oferuja wszystkie niezbedne mozliwosci aby za ich pomoca szybko i sprawnie zrealizowac projekt. Nie bez znaczenia jest tu ich popularnosc, co sprawi ze nie bedzie problemu ze znalezieniem odpowiednich wykonawców.\nWnioskodawca nie posiada niezbednych do realizacji projektu wartosci niematerialnych i prawnych, sa one zakupywane w ramach niniejszego przedsiewziecia (harmonogram rzeczowo-finansowy). Mianowicie, planuje sie zakupic:\nMicrosoft Office 365 Small Business Premium subskrypcja 1 rok Bedzie stanowic oprogramowanie i srodowisko pracy na komputerze stacnojarnym.","zasobyMaterialne":"Wnioskodawca nie posiada specjalistycznych srodków trwałych, które mógłby wykorzystac w projekcie. W ramach niniejszego projektu zostana zakupione brakujace srodki trwałe niezbedne do jego realizacji:\n\n- Komputer stacjonarny z monitorem i urzadzeniem drukujacym, wielofunkcyjnym, działajacy pod systemem operacyjnym Windows 8 Przeznaczony do uzytkowania w biurze projektu.\nUłatwiajace prace osobom zaangazownym w projekt, którzy znacza czesc pracy wykonywac beda przed komputerem, a posługiwanie sie touchpadem w laptopie jest niewygodne. Dla Kierownika tecyhnicznego.\n\n- Komputer przenosny (laptop) działajacy pod systemem operacyjnym Windows 8 Przeznaczony do uzytkowania w biurze projektu. Ułatwiajace prace osobom zaangazownym w projekt, którzy znacza czesc pracy wykonywac beda przed komputerem, a posługiwanie sie touchpadem w laptopie jest niewygodne. Dla Asystena kierownika tecyhnicznego.\n\n- Tablet z obsługa 3G i system operacyjnym Android Potrzebny do testowania i wdrazania aplikacji na tablety obsługujace system Android.\n\n- Telefon z system operacyjnym Android Potrzebny do testowania i wdrazania aplikacji na telefony obsługujace system Android.\n\nW zwiazku z realizacja projektu planuje wynajac nastepujacy lokal: Biuro wraz z mediami 25m2 x 35 PLN/m2.\nZ uwagi na zatrudnienie w ramach projeku pracownika konieczne jest stworzenie mu miejsca do pracy. Ponadto w biurze odbywac sie beda wszelkie spotkania biznesowe Wnioskodawcy z wykonawcami e-usługi.","zasobyOsobowe":"Do realizacji projektu Wnioskodawca planuje skorzystanie z usług nastepujacych pracowników:\n\n- Kierownik techniczny projektu\nPrzez cały okres realizacji projektu, projekt koordynowany bedzie i zarzadzany przez kompetentnego Kierownika Projektu, który bedzie stale czuwał nad jakoscia sprzetu i we współpracy z informatykiem takze nad koniecznoscia ewentualnej wymiany lub modernizacji majacych na celu kontynuacje swiadczenia e-usługi na wysokim poziomie. Wnioskodawca uwaza za konieczne posiadanie w swoim zespole osoby na tym stanowisku ze wzgledu na wielokontekstowosc wdrazanej e-usługi, a takze na brak osób, które w sposób ciagły, mogłyby zajac sie realizacja projektu.\n\n- Asystent kierownika technicznego projektu\nZa kluczowy cel Informatyka nalezy uznac zapewnienie sprawnego i efektywnego funkcjonowania serwisu oraz sieci komputerowej w przedsiebiorstwie. Ponadto jego zadaniem bedzie czuwanie nad prawidłowoscia realizacji projektu od strony techniczno-funkcjonalnej.\nBedzie on sprawował nadzór nad firmami zewnetrznymi oraz utrzymywał z nimi kontakty i starał sie scalic system w jedna spójna całosc. Wymagania jakie stawia sie przed pracownikiem: wspieranie zespołów projektowych (usługodawców) w procesie przygotowywania i\nrealizowania projektu, monitorowanie procesów realizacji projektu, opracowywanie raportów z przebiegu realizowania kolejnych etapów projektu, kierowanie wskazanymi przedsiewzieciami.\n\n- Kierownik finansowo-kadrowy projektu\nAktywne badanie rynku celem rozbudowy portfela strategicznych Klientów, identyfikacje potrzeb Klientów, nadzór nad realizacja projektów sprzedazowych, budowanie długofalowych relacji z Klientam, nadzór nad kadra pracowników, nadzór nad prawidłowoscia finansowa\nprojektu, rozliczeniami, płatnosciami.\n","uslugiObce":"W ramach niniejszego projektu Wnioskodawca planuje zlecic wykonanie nastepujacych zadan:\n\nZakup usług marketingowych (uzasadnienie i opis w pkt. 16e i 16f Wniosku):\n- Zaplanowanie i realizacja akcji promocyjnej portalu wsród studentów Kampania potrzebna jest ze wzgledu na obecnosc w grupie docelowej studentów. Zorganizowanie kampanii promocyjnej wsród tej grupy odbiorców pozwoli na lepsze poinformowanie jej o działalnosci firmy, a takze zacheci do współpracy.\n\n- Promocja i marketing skierowany dla fotoamatorów oraz grafików Promocja odbedzie sie za posrednictwem portali dotyczacych fotografii, doboru sprzetu, na forach i portalach dla fotografów amatorów.\n\n- Promocja i marketing skierowany do uzytkowników portali społecznosciowych Wnioskodawca zamierza zlecic stworzenie i przeprowadzenie tej kampanii. Obecnie portale społecznosciowe takie jak Facebook ciesza sie ogromna popularnoscia, a co za tym idzie, umieszczenie tam reklamy spowoduje dotarcie do sporego grona odbiorców po stosunkowo niskiej cenie.\n\n- Promocja i marketing skierowany do czytelników lokalnych portali informacyjnych Reklama bedzie umieszczana na lokalnych portalach, poniewaz skupiaja one ludzi, dla których wazny jest prawidłowy rozwój regionu oraz interesuja sie wydarzeniami z zycia lokalnej\nspołecznosci.\n\n- Organizacja marketingu bezposredniego, druk ulotek i plakatów, wizytówki Broszury pozwola na dojscie do uzytkowników oraz zbudowanie wizerunku firmy jako profesjonalnego.\n\nBeda zawierac krótki opis, lecz zawierajacy wszystkie wazne aspekty i korzysci z uzytkowania portalu. Wizytówka jest srodkiem bezposredniego marketingu. Ma za zadanie poinformowac potencjalnych klientów o usłudze, zaprezentowac i ułatwic przyszły kontakt.\nMozna dzieki niej zdobyc nowych klientów z polecenia.\n\nZakup usług informatycznych, technicznych, doradczych prowadzacych do wytworzenia produktów cyfrowych oraz zwiazanych z przygotowaniem, swiadczeniem i aktualizacja e-usługi, których szczegółowe uzasadnienie w projekcie jest w pkt 17 e:\n- Wykonanie projektu interfejsu uzytkownika aplikacji mobilnej\n- Wykonanie projektu interfejsu uzytkownika portalu\n- Analiza i wybór technologii czesci serwerowej portalu oraz interfejsu uzytkownika\n- Szczegółowy projekt techniczny przygotwany dla podwykonawców\n- Usługa polegajace na przygotowaniu prototypu portalu ichan.pl\n- Usługa polegajaca na implementacji aplikacji mobilnej dla systemu operacyjnego Android\n- Usługa polegajaca na realizacji funkcjonalnosci Forum obrazkowe - opiniowanie grafik i fotografii w ramach portalu ichan.pl\n- Usługa polegajaca na realizacji funkcjonalnosci moderatora oraz administratora forum obrazkowego\n- Usługa polegajaca na realizacji funkcjonalnosci Giełda projektów graficznych w ramach portalu ichan.pl\n- Usługa polegajaca na realizacji funkcjonalnosci Giełda architektury wnetrz w ramach portalu ichan.pl\n- Usługa polegajaca na realizacji funkcjonalnosci Wsparcie inicjatyw lokalnych w ramach portalu ichan.pl\n- Usługa polegajaca na realizacji funkcji autoryzacji z uzyciem kont w portalach społecznosciowych\n- Usługa polegajaca na realizacji funkcjonalnosci obsługi płatnosci internetowych\n- Usługa polegajaca testowaniu aplikacji mobilnej oraz portalu ichan.pl\n- Usuniecie błedów zgłoszonych w trakcie testowania aplikacji mobilnej i portalu\n- Hosting i przygotowanie portalu testowego\n- Hosting i przygotowanie portalu produkcyjnego\n\nZakup usług doradczych i eksperckich:\n- Konsultacje prawne dotyczace regulaminu swiadczenia usług oraz ochrony danych osobowych\nZapewni zgodnosc umów oraz pozostałych dokumentów z prawem.\n\nZakup usług obcych (w rozumieniu: zlecenie firmom zewnetrznym wykonanie powyzszych działan) zapewni serwisowi przewage konkurencyjna, skróci czas oraz zmniejszy koszt stworzenia serwisu/portalu. Ponadto, znaczaco przyspieszy realizacje i rozliczenie\nniniejszego projektu.\n\nFirmy zewnetrzne zostana wyłonione w oparciu o obowiazujace prawodawstwo polskie.\n","metodologiaOszacowania":"Wnioskodawca przeprowadził rozeznanie rynku, w zakresie cen sprzetów, wykonania i wdrozenia produktów cyfrowych (oprogramowania, baza danych), usług i wynagrodzen bedacych przedmiotem projektu. W zwiazku z tym, wszystkie koszta ujete w harmonogramie rzeczowo-finansowym odpowiadaja przecietnym cenom rynkowym.\nWszystkie wydatki zostały oszacowane za pomoca dostepnych Wnioskodawcy metod (porównywarki cen, zapytania ofertowe do firm marketingowyvh, informatycznych itp, portale z cenami/wynagrodzeniami typu wynagrodzenia.pl, zlecenia.przez.net, oferia.pl. oferteo.pl\nitp.).\n\nWykonanie projektu interfejsu uzytkownika aplikacji mobilnej. W ramach wydatku utworzone zostana makiety oraz plan techniczny działania interfejsu całosciowej aplikacji mobilnej.\n- 80 roboczogodzin firmy usługowej x 110 PLN = 8800 PLN\n\nWykonanie projektu interfejsu uzytkownika portalu. W ramach wydatku stworzone zostana projekty, makiety, rozmieszczeia okien i funkcjonalnosci na portalu, aby był mozliwie najbardziej czytelny i dostepny dla ostatecznego uzytkownika.\n- 90 roboczomiesiecy x 110 PLN = 9900 PLN\n\nAnaliza i wybór technologii czesci serwerowej portalu oraz interfejsu uzytkownika. W ramach wydatku nastapi analiza ilosci danych przesyłanych w przyszłosci za posrednictwem portalu oraz dobór zaplecza technicznego, jakie bedzie w stanie obsłuzyc portal.\n- 80 roboczogodzin firmy usługowej x 180 PLN = 14400 PLN\n\nSzczegółowy projekt techniczny przygotwany dla podwykonawców. Zawierac bedzie: opis funkcjonalny podstron serwisu ze schematami graficznymi podstron, opis nawigacji w serwisie, wstepna propozycje tabel bazy danych. Potrzebne by rozpoczac przetargi na wykonanie poszczególnych modułów systemu.\n- 150 roboczogodzin firmy usługowej x 180 PLN = 27000 PLN\n\nUsługa polegajace na przygotowaniu prototypu portalu ichan.pl. W ramach prac zostanie zbudowana struktura drzewa informacji, projekt graficzny, przygotowanie mechanizmu newslettera.\n- 150 roboczogodzin firmy usługowej x 180 PLN = 27000 PLN\n\nUsługa polegajaca na implementacji aplikacji mobilnej dla systemu operacyjnego Android. Potrzebna, by system działał i był zintegrowany z urzadzeniami mobilnymi posiadajacvymi system Anbdroid.\n- 550 roboczogodzin firmy usługowej x 120 PLN = 66000 PLN\n\nUsługa polegajaca na realizacji funkcjonalnosci Forum obrazkowe - opiniowanie grafik i fotografii w ramach portalu ichan.pl. Zawierac bedzie mechanizmy opiniowania, łaczenia profili uzytkowników, formularze zapytan, odpowiedzi.\n- 300 roboczogodzin firmy usługowej x 120 PLN = 36000 PLN\n\nUsługa polegajaca na realizacji funkcjonalnosci moderatora oraz administratora forum obrazkowego. W ramach e-usługi kazdy bedzie mógł dodawac na strone obrazy, jednak, aby publikowane tresci były zgodne z prawem, nie były kopia, nie łamały prawa autorskiego, ani nie prezentowały drastycznycych, niedozwolonych tresci, obrazy beda moderowane. W ramach wydatku nastapi wprowadzenie mechanizmów moderowania, łatwego usuwania, blokowania uzytkowników i ich ogłoszen.\n- 280 roboczogodzin firmy usługowej x 120 PLN = 33600 PLN\n\nUsługa polegajaca na realizacji funkcjonalnosci Giełda projektów graficznych w ramach portalu ichan.pl. Zawierac bedzie mechanizmy dodawania ogłoszen, pobierania punktów z konta ogłoszeniodawcy, pilnowania terminów i przebiegu konkursu, przesyłania i generowania powiadomien, interakcje uzytkowników, mozliwosc wgrania prac, formularze głososwania dla uzytkowników.\n- 250 roboczogodzin firmy usługowej x 130 PLN = 32500 PLN\n\nUsługa polegajaca na realizacji funkcjonalnosci Giełda architektury wnetrz w ramach portalu ichan.pl. W ramach funkcjonalnosci stworzone zostana moduły odpowiedzialne za ocene projektów oraz mechanizmy prostej aplikacji do podstawowej obórbki zdjec.\n- 300 roboczogodzin firmy usługowej x 130 PLN = 39000 PLN\n\nUsługa polegajaca na realizacji funkcjonalnosci Wsparcie inicjatyw lokalnych w ramach portalu ichan.pl. W ramach wydatku stworzone zostana funkcje tworzenia petycji, zgłoszen uzytkowników, dokonywania internetowych podpisów, wymiany opinii, komentarzy, galerii, tworzenia wydarzen.\n- 320 roboczogodzin firmy usługowej x 130 PLN = 41600 PLN\n\nUsługa polegajaca na realizacji funkcji autoryzacji z uzyciem kont w portalach społecznosciowych. Zapewni integracje z najpopularniejszymi portalami społecznosciowymi\noraz autoryzacje uzytkowników.\n- 180 roboczogodzin firmy usługowej x 130 PLN = 23400 PLN\n\nUsługa polegajaca na realizacji funkcjonalnosci obsługi płatnosci internetowych. Funckjonalnosc zapewni mozliwosc rozliczania kosztów zwiazanych z organizacja konkursu i przyznawaniem nagród bezposrednio za posrednictwem portalu. - 150 roboczogodzin firmy\nusługowej x 130 PLN = 19500 PLN\n\nUsługa polegajaca testowaniu aplikacji mobilnej oraz portalu ichan.pl. Testy sa konieczne, aby wstepna wersja stworzonej aplikacji mogła zostac poprawiona, a wszystkie błedy zostały wykryte.\n- 250 roboczomiesiecy x 100 PLN = 25000 PLN\n\nUsuniecie błedów zgłoszonych w trakcie testowania aplikacji mobilnej i portalu. Usuniecie błedów w celu zapewnienia poprawnosci działania aplikacji. \n- 200 roboczogodzin firmy usługowej x 130 PLN = 26000 PLN\n\nHosting i przygotowanie portalu testowego. Zapewni sprawne działanie strony oraz jej pozycje w sieci Internet, widocznosc dla internautów, przyszłych uzytkowników.\n- 6 roboczogodzin firmy usługowej x 200 PLN = 1200 PLN\n\nHosting i przygotowanie portalu produkcyjnego. Zapewni sprawne działanie strony oraz jej pozycje w sieci Internet, widocznosc dla internautów, przyszłych uzytkowników.\n- 6 roboczogodzin firmy usługowej x 200 PLN + 4 roboczogodzin firmy usługowej x 200 PLN = 2000PLN\n\nKierownik techniczny projektu. Przez cały okres realizacji projektu, projekt koordynowany bedzie i zarzadzany przez kompetentnego Kierownika Projektu, który bedzie stale czuwał nad jakoscia sprzetu i we współpracy z informatykiem takze nad koniecznoscia ewentualnej wymiany lub modernizacji majacych na celu kontynuacje swiadczenia e-usługi na wysokim poziomie. Wnioskodawca uwaza za konieczne posiadanie w swoim zespole osoby na tym stanowisku ze wzgledu na wielokontekstowosc wdrazanej e-usługi, a takze na brak osób, które w sposób ciagły, mogłyby zajac sie realizacja projektu.\n- 4 roboczomiesiace x 5000 PLN + 6 roboczomiesiecy x 5000 PLN + 4 roboczomiesiecy x 5000 PLN = 70000 PLN\n\nAsystent kierownika technicznego projektu. Za kluczowy cel Informatyka nalezy uznac zapewnienie sprawnego i efektywnego funkcjonowania serwisu oraz sieci komputerowej w przedsiebiorstwie. Ponadto jego zadaniem bedzie czuwanie nad prawidłowoscia realizacji projektu od strony techniczno-funkcjonalnej. Bedzie on sprawował nadzór nad firmami zewnetrznymi oraz utrzymywał z nimi kontakty i starał sie scalic system w jedna spójna całosc. Wymagania jakie stawia sie przed pracownikiem: wspieranie zespołów projektowych (usługodawców) w procesie przygotowywania i realizowania projektu, monitorowanie procesów realizacji projektu, opracowywanie raportów z przebiegu realizowania kolejnych etapów projektu, kierowanie wskazanymi przedsiewzieciami.\n- 4 roboczomiesiace x 2500 PLN + 6 roboczomiesiecy x 2500 PLN + 4 roboczomiesiecy x 2500 PLN = 35000 PLN\n\nKierownik finansowo-kadrowy projektu. Aktywne badanie rynku celem rozbudowy portfela strategicznych Klientów, identyfikacje potrzeb Klientów, nadzór nad realizacja projektów sprzedazowych, budowanie długofalowych relacji z Klientam, nadzór nad kadra pracowników,\nnadzór nad prawidłowoscia finansowa projektu, rozliczeniami, płatnosciami.\n- 4 roboczomiesiace x 4000 PLN + 6 roboczomiesiecy x 4000 PLN + 4 roboczomiesiecy x 4000 PLN = 56000 PLN\n\nZaplanowanie i realizacja akcji promocyjnej portalu wsród studentów. Kampania potrzebna jest ze wzgledu na obecnosc w grupie docelowej studentów. Zorganizowanie kampanii promocyjnej wsród tej grupy odbiorców pozwoli na lepsze poinformowanie jej o działalnosci firmy, a takze zacheci do współpracy.\n- 1 sztuka x 14000 PLN = 14000 PLN\n\nPromocja i marketing skierowany dla fotoamatorów oraz grafików . Promocja odbedzie sie za posrednictwem portali dotyczacych fotografii, doboru sprzetu, na forach i portalach dla fotografów amatorów.\n- 1 sztuka x 8000 PLN = 8000 PLN\n\nPromocja i marketing skierowany do uzytkowników portali społecznosciowych. Wnioskodawca zamierza zlecic stworzenie i przeprowadzenie tej kampanii. Obecnie portale społecznosciowe takie jak Facebook ciesza sie ogromna popularnoscia, a co za tym idzie, umieszczenie tam reklamy spowoduje dotarcie do sporego grona odbiorców po stosunkowo niskiej cenie.\n- 1 sztuka x 8000 PLN = 8000 PLN\n\nPromocja i marketing skierowany do czytelników lokalnych portali informacyjnych. Reklama bedzie umieszczana na lokalnych portalach, poniewaz skupiaja one ludzi, dla których wazny jest prawidłowy rozwój regionu oraz interesuja sie wydarzeniami z zycia lokalnej społecznosci.\n- 1 sztuka x 10000 PLN = 10000 PLN\n\nOrganizacja marketingu bezposredniego, druk ulotek i plakatów, wizytówki. Broszury pozwola na dojscie do uzytkowników oraz zbudowanie wizerunku firmy jako profesjonalnego. Beda zawierac krótki opis, lecz zawierajacy wszystkie wazne aspekty i korzysci z uzytkowania portalu. Wizytówka jest srodkiem bezposredniego marketingu. Ma za zadanie poinformowac potencjalnych klientów o usłudze, zaprezentowac i ułatwic przyszły kontakt. Mozna dzieki niej zdobyc nowych klientów z polecenia.\n- 1 sztuka x 7000 PLN = 7000 PLN\n\nKonsultacje prawne dotyczace regulaminu swiadczenia usług oraz ochrony danych osobowych. Zapewni zgodnosc umów oraz pozostałych dokumentów z prawem.\n- 25 roboczogodzin firmy usługowej x 200 PLN = 5000 PLN\n\nMicrosoft Office 365 Small Business Premium subskrypcja 1 rok. Bedzie stanowic oprogramowanie i srodowisko pracy na komputerze stacnojarnym.\n- 1 sztuka x 470 PLN + 1 sztuka x 470 PLN = 940 PLN\n\nBiuro wraz z mediami 25 m2 x 35 PLN/m2. Z uwagi na zatrudnienie w ramach projeku pracownika konieczne jest stworzenie mu miejsca do pracy. Ponadto w biurze odbywac sie beda wszelkie spotkania biznesowe Wnioskodawcy z wykonawcami e-usługi.\n- 4 miesiace x 875 PLN + 6 miesiace x 875 PLN + 4 miesiace x 875 PLN = 12250 PLN\n\nObsługa ksiegowa. Zapewni prawidłowosc działania finansowych aspektów zwiazanych z działalnoscia firmy, jak równiez poprwanosc dokumentacji ksiegowej projektu.\n- 4 roboczomiesiace firmy usługowej x 2500 PLN + 6 roboczomiesiecy firmy usługowej x 2500 PLN + 4 roboczomiesiecy firmy usługowej x 2500 PLN = 35000 PLN\n\nObsługa rachunku bankowego.\n- 4 roboczomiesiace firmy usługowej x 120 PLN + 6 roboczomiesiecy firmy usługowej x 120 PLN + 4 roboczomiesiecy firmy usługowej x 120 PLN = 1680 PLN\n\nKomputer stacjonarny z monitorem i urzadzeniem drukujacym, wielofunkcyjnym, działajacy pod systemem operacyjnym Windows 8. Przeznaczony do uzytkowania w biurze projektu. Ułatwiajace prace osobom zaangazownym w projekt, którzy znacza czesc pracy wykonywac beda przed komputerem, a posługiwanie sie touchpadem w laptopie jest niewygodne. Dla Kierownika tecyhnicznego.\n- 1 sztuka x 4500 PLN = 4500 PLN\n\nKomputer przenosny (laptop) działajacy pod systemem operacyjnym Windows 8. Przeznaczony do uzytkowania w biurze projektu. Ułatwiajace prace osobom zaangazownym w projekt, którzy znacza czesc pracy wykonywac beda przed komputerem, a posługiwanie sie touchpadem w laptopie jest niewygodne. Dla Asystena kierownika tecyhnicznego.\n- 1 sztuka x 2500 PLN = 2500 PLN\n\nTablet z obsługa 3G i system operacyjnym Android. Potrzebny do testowania i wdrazania aplikacji na tablety obsługujace system Android.\n- 1 sztuka x 2000 PLN = 2000 PLN\n\nTelefon z system operacyjnym Android. Potrzebny do testowania i wdrazania aplikacji na telefony obsługujace system Android.\n- 1 sztuka x 2200 PLN = 2200 PLN\n","swiadczenieUslug":"W wyniku przeprowadzonej analizy i badania zgodnosci projektu z obowiazujacym prawem, w tym przede wszystkim w zakresie usług swiadczonych on-line, prawa handlowego, gospodarczego, pracy, praw autorskich, równosci szans i niedyskryminacji, równosci\nkonkurencji, polityk horyzontalnych UE, w zakresie ochrony srodowiska mozna jednoznacznie stwierdzic, ze jest on z nimi zgodny i nie narusza ich w zadnym zakresie w tym w ramach prawa, w których przewiduje sie swiadczenie e-usług.\n\nNie planuje sie w ramach projektu prowadzenia działalnosci reglamentowanej, nie wymagane jest posiadanie uprawnien (koncesji). Projekt nie narusza norm etycznych, obyczajowych i zasad współzycia społecznego, w szczególnosci w odniesieniu do sposobu (regulaminu) swiadczenia e-usług i propagowanych tresci. Sprzedaz e-usług nie bedzie wymagac udziału w\nprzetargach publicznych.\n\nWaznym aspektem z punktu widzenia funkcji portalu jest ustawa o ochronie danych osobowych, bedacych przedmiotem usług swiadczonych w ramach serwisu. W celu zapewnienia własciwego postepowania w tym zakresie w firmie powstanie regulamin dotyczacy administrowania tymi danymi, wdrozone zostana własciwe procedury i standardy. Dane osobowe, w tym m.in. klientów i uzytkowników , beda odpowiednio zabezpieczone, a zarzadzanie nimi powierzane bedzie jedynie osobom do tego upowaznionym w ramach firmy oraz po stronie uzytkowników.\n\nZ uwagi na specyficzny charakter e-usług konieczne jest i bedzie stosowane, przestrzeganie przepisów dotyczacych sprzedazy usług prowadzonej w Internecie. Współpraca z podmiotami zewnetrznymi w stosunku do Wnioskodawcy opierac sie bedzie o obowiazujace prawo, w tym m.in. w zakresie p. handlowego i cywilnego, równosci konkurencji.\n\nW celu uregulowania nizej wymienionych aspektów Wnioskodawca przed przystapieniem do realizacji projektu planuje skorzystac z porad prawnych w zakresie:\n- Zabezpieczenia praw autorskich w wytworzonych technologiach, kodów zródłowych oraz innych dobrach niematerialnych.\n- Analizy umów licencyjnych zawieranych z podmiotami zewnetrznymi.\n- Aspektów prawnych przy wykorzystaniu licencji typu OpenSource podczas wytwarzania usług.\n- Analizy umów outsourcingowych w celu zabezpieczenia interesów Wnioskodawcy.\n- Regulaminy korzystania z usług beda zgodne z prawem, uwzgledniajac prawa klienta i bedace dla niego przyjazne.\n- Zgodnosc procedur serwisu wzgledem wymagan dot. ochrony i przetwarzania danych osobowych stawiane przez Generalnego Inspektora Ochrony Danych Osobowych (GIODO).\n- Zadbanie o to, aby gromadzone przez Klientów dane były zbierane, przetwarzane i wykorzystywane w sposób zapewniajacy spełnianie najwyzszych standardów bezpieczenstwa oraz zwiazane z tym aspekty prawne.\n","opisRealizacji":"REALIZACJA PROJEKTU - DZIAŁANIA, CHRONOLOGIA\n\nWszystkie zakupione w ramach realizacji projektu wydatki, beda ulokowane i dostepne do wgladu w siedzibie Wnioskodawcy.\n\nW ramach 1 etapu zaplanowano kolejno:\nNabycie wartosci niematerialnych i prawnych w postaci (kolejno):\nMicrosoft Office 365 Small Business Premium subskrypcja 1 rok\nNabycie wartosci niematerialnych i prawnych w postaci (kolejno):\nKomputer stacjonarny z monitorem i urzadzeniem drukujacym, wielofunkcyjnym, działajacy pod systemem operacyjnym Windows 8\nKomputer przenosny (laptop) działajacy pod systemem operacyjnym Windows 8\n\nWydatki na usługi doradcze i eksperckie, kolejno:\nKonsultacje prawne dotyczace regulaminu swiadczenia usług oraz ochrony danych osobowych\n\nWydatki na usługi informatyczne:\nWykonanie projektu interfejsu uzytkownika aplikacji mobilnej\nWykonanie projektu interfejsu uzytkownika portalu\nAnaliza i wybór technologii czesci serwerowej portalu oraz interfejsu uzytkownika\nSzczegółowy projekt techniczny przygotwany dla podwykonawców\nUsługa polegajace na przygotowaniu prototypu portalu ichan.pl\n\nWydatki zwiazane z wynagrodzeniami:\nKierownik techniczny projektu\nAsystent kierownika technicznego projektu\nKierownik finansowo-kadrowy projektu\n\nKoszty ogólne:\nBiuro wraz z mediami 25 m2 x 35 PLN/m2\nObsługa ksiegowa\n\nWydatki na zabezpieczenie umowy o dofinansowanie oraz prowadzenie rachunku bankowego:\nObsługa rachunku bankowego\n\nZadania w etapie:\n- wybór firmy odpowiedzialnej za obsługe ksiegowa zakup oprogramowania informatycznego (z opracowaniem modułów)\nwynajem biura wraz z mediami wybór firmy do obsługi rachunku bankowego wyłonienie kandydata oraz zatrudnienie Kierownika technicznego projektu, jego Asystenta oraz Kierownika finansowo-kadrowego projektu zakup komputera Etap I finansowany bedzie ze: srodków własnych, zaliczki.\n\n\nW ramach 2 etapu zaplanowano kolejno:\nNabycie wartosci niematerialnych i prawnych w postaci (kolejno):\nTablet z obsługa 3G i system operacyjnym Android\nTelefon z system operacyjnym Android\n\nWydatki na usługi informatyczne:\nUsługa polegajaca na implementacji aplikacji mobilnej dla systemu operacyjnego Android\nUsługa polegajaca na realizacji funkcjonalnosci Forum obrazkowe - opiniowanie grafik i fotografii w ramach portalu ichan.pl\nUsługa polegajaca na realizacji funkcjonalnosci moderatora oraz administratora forum obrazkowego\nUsługa polegajaca na realizacji funkcjonalnosci Giełda projektów graficznych w ramach portalu ichan.pl\nUsługa polegajaca na realizacji funkcjonalnosci Giełda architektury wnetrz w ramach portalu ichan.pl\nUsługa polegajaca na realizacji funkcjonalnosci Wsparcie inicjatyw lokalnych w ramach portalu ichan.pl\nUsługa polegajaca na realizacji funkcji autoryzacji z uzyciem kont w portalach społecznosciowych\nUsługa polegajaca na realizacji funkcjonalnosci obsługi płatnosci internetowych\nUsługa polegajaca testowaniu aplikacji mobilnej oraz portalu ichan.pl\nUsuniecie błedów zgłoszonych w trakcie testowania aplikacji mobilnej i portalu\nHosting i przygotowanie portalu testowego\nHosting i przygotowanie portalu produkcyjnego\n\nWydatki zwiazane z wynagrodzeniami:\nKierownik techniczny projektu\nAsystent kierownika technicznego projektu\nKierownik finansowo-kadrowy projektu\n\nKoszty ogólne:\nBiuro wraz z mediami 25 m2 x 35 PLN/m2\nObsługa ksiegowa\n\nWydatki na zabezpieczenie umowy o dofinansowanie oraz prowadzenie rachunku bankowego:\nObsługa rachunku bankowego\n\nZadania w etapie:\n- dokupienie reszty niezbednych srodków trwałych kontynuacja realizacji zadan z poprzedniego etapu\nEtap II finansowany bedzie ze: srodków własnych, pozostałej czesci zaliczki.\n\n\nW ramach 3 etapu zaplanowano kolejno:\n\nNabycie wartosci niematerialnych i prawnych w postaci (kolejno):\nMicrosoft Office 365 Small Business Premium subskrypcja 1 rok\n\nWydatki na usługi informatyczne:\nHosting i przygotowanie portalu produkcyjnego\n\nWydatki zwiazane z promocja:\nZaplanowanie i realizacja akcji promocyjnej portalu wsród studentów\nPromocja i marketing skierowany dla fotoamatorów oraz grafików\nPromocja i marketing skierowany do uzytkowników portali społecznosciowych\nPromocja i marketing skierowany do czytelników lokalnych portali informacyjnych\nOrganizacja marketingu bezposredniego, druk ulotek i plakatów, wizytówki\n\nWydatki zwiazane z wynagrodzeniami:\nKierownik techniczny projektu\nAsystent kierownika technicznego projektu\nKierownik finansowo-kadrowy projektu\n\nKoszty ogólne:\nBiuro wraz z mediami 25 m2 x 35 PLN/m2\n\nObsługa ksiegowa\nWydatki na zabezpieczenie umowy o dofinansowanie oraz prowadzenie rachunku bankowego:\n\nObsługa rachunku bankowego\nZadania w etapie:\n- realizacja kompleksowych działan marketingowych rozpoczecie swiadczenia e-usługi\n\nEtap III finansowany bedzie ze: srodków własnych, pozostałej czesci zaliczki, przychodów z e-usługi na rynku polskim, przychodów z reklam.\n","identyfikacjaZagrozen":"Wnioskodawca na obecnym etapie nie zidentyfikował zagrozen majacych znaczny wpływ na realizacje planowanych działan. Wszystkie zadania, jak i ich wykonanie zostały przemyslane, w szczególnosci pod katem efektywnego zarzadzania kosztami, wykorzystania\nodpowiedniej technologii informatycznej, a takze zastosowania w planowanym do stworzenia serwisie/portalu.\n\nJedynym utrudnieniem z punktu widzenia Wnioskodawcy jest koniecznosc skorzystania z usług firm zewnetrznych realizujacych poszczególne zadania projektu. Jednakze zostana one wybrane w oparciu o obowiazujace prawodawstwo krajowe, w zwiazku z czym, zakłada sie, ze planowane w ramach projektu działania zostana wykonane prawidłowo i efektywnie. Kolejnym zidentyfikowanym zagrozeniem z punktu widzenia Wnioskodawcy jest ryzyko utraty płynnosci finansowej. Wnioskodawca posiada wymagany do realizacji niniejszego przedsiewziecia wkład własny, tak wiec do prawidłowego zrealizowania projektu niezbedne bedzie pozyskanie srodków z UE w ramach wnioskowanej dotacji. Mianowicie, w momencie pozyskania przez Wnioskodawce dotacji w ramach Działania 8.1 PO IG, ryzyko utraty płynnosci finansowej nie bedzie stanowic zagrozenia. Pod koniec realizacji projektu, jak i w okresie jego trwałosci, Wnioskodawca generowac bedzie duze zyski (odzwierciedlenie w pkt. 16g Wniosku), co równiez zabezpieczy go przez utrata płynnosci finansowej.\n\nDziałania naprawcze na wypadek wystapienia zagrozen:\nWnioskodawca w momencie niewywiazania sie firmy zewnetrznej z terminów lub jakosci wykonanych prac, podejmie stosowne kroki prawne celem uzyskania odszkodowania, oraz natychmiast zleci to drugiej w kolejnosci firmie która brał pod uwage przy porównywaniu\nwykonawców - tak, aby zachowac ciagłosc prac.\n\nNa wypadek opóznien w płatnosciach Wnioskodawca posiada zabezpieczone srodki finansowe, a takze posiada zdolnosc kredytowa co pozwoli zachowac płynnosc w kazdej sytuacji.\n","rezultatyRealizacji":"Cel projektu na poziome rezultatu:\n\n1. Swiadczenie nowych e-usług:\nWskaznik rezultatu: Liczba swiadczonych nowych e-usług.\nWskaznik mierzony bedzie w oparciu o dostepny na stronie internetowej Wnioskodawcy regulamin swiadczenia e-usługi, oferte wraz z cennikiem, a takze potwierdzenia wykonanych zlecen na podstawie wyciagu z rachunku bankowego.\n\n2. Utworzenie stale obsadzonych miejsc pracy:\nWskaznik rezultatu: Liczba stale obsadzonych miejsc pracy.\nWskaznik monitorowany i mierzony bedzie w oparciu o liste płac, a takze zawarte umowy z pracownikami.\n\n3. Osiagniecie wysokiego poziomu konsumpcji e-usługi na rynku:\nWskaznik rezultatu: Liczba konsumpcji e-usługi - funkcjonalnosc: \"Giełda projektów graficznych \" na rynku krajowym.\nWskaznik monitorowany i mierzony bedzie w oparciu o potwierdzenia wykonania zlecenia, ksiege przychodów i rozchodów, a takze zapłaty klientów za wykonane e-usługi wygenerowane na koncie firmowym Wnioskodawcy (wyciag bankowy). Zaplanowane wartosci dotycza cen podanych we Wniosku.\n\nWskaznik rezultatu: Liczba konsumpcji e-usługi - funkcjonalnosc: \"Giełda architekturywnetrz (Profil architekta / Profil firm remontowych)\" na rynku krajowym.\nWskaznik monitorowany i mierzony bedzie w oparciu o potwierdzenia wykonania zlecenia, ksiege przychodów i rozchodów, a takze zapłaty klientów za wykonane e-usługi wygenerowane na koncie firmowym Wnioskodawcy (wyciag bankowy). Zaplanowane wartosci dotycza cen podanych we Wniosku.","inwestycjeOdtworzeniowe":"W okresie trwałosci projektu Wnioskodawca przewiduje ponoszenie kosztów zwiazanych z przegladami technicznymi/konserwacja/usługami naprawczymi srodków trwałych planowanych do zakupienia w ramach przedmiotowej inwestycji (odzwierciedlonych w kosztach zmiennych pkt. 19d Wniosku), a takze kosztów zwiazanych z aktualizacja bazy danych, poniewaz zakłada sie pojawienie nowych podmiotów na rynku. Działania te pozwola Wnioskodawcy wzmacniac swoja konkurencyjnosc na rynku w okresie trwałosci projektu. W tym celu planuje sie równiez przeprowadzac szereg działan marketingowych i promocyjnych opisanych w pkt 16 f i 19 d Wniosku.\n\nKoszty inwestycji odtworzeniowych (pkt. 25 Wniosku):\nAktualizacja strony internetowej: koszt ponoszony rocznie\n1 rok trwałosci: 1200 PLN x 1 = 1200 PLN netto rocznie\n2 rok trwałosci: 1500 PLN x 1 = 1500 PLN netto rocznie\n3 rok trwałosci: 1700 PLN x 1 = 1700 PLN netto rocznie\nW sumie dla całego okresu trwałosci: 4400 PLN","cyklZycia":"Cykl zycia produktu/e-usługi obejmuje 4 fazy: wprowadzenia produktu na rynek, wzrost, dojrzałosc i spadek.\n\nI Faza wprowadzenia produktu na rynek obejmowac bedzie okres od 3 etapu realizacji.\nW fazie tej zostana podjete działania polegajace na promocji e-usługi w celu wprowadzenia jej na rynek i dotarcia do jak najwiekszej liczby potencjalnych odbiorców. Najistotniejsza sprawa jest zaznajomienie potencjalnych klientów z platforma a przede wszystkim\nprzekazanie informacji o jej istnieniu. Prowadzenie akcji promocyjnej pomoze wyeksponowac zalety i funkcjonalnosc serwisu i pozyskac nowych klientów.\n\nII Faza - wzrost - obejmowac bedzie 1 rok trwałosci projektu.\nZ uwagi na to, ze wprowadzona e-usługa jest innowacyjna i wychodzaca na przeciw oczekiwaniom klientów, poniesione koszty na wprowadzanie i promowanie projektu beda szybko rekompensowane zyskami wynikajacymi z działania na rynku nienasyconym, czyli takim, gdzie Wnioskodawca widzi jeszcze olbrzymie spektrum mozliwosci. Niniejsza e-usługa Wnioskodawcy jest usługa nowa, gdyz jeszcze nikt na rynku polskim nie swiadczy podobnych usług o podobnym zakresie i funkcjonalnosci. Według obserwacji rynku klienci czekaja na wprowadzenie kompleksowej usługi w tej dziedzinie, znaczaco ulepszonych w porównaniu do obecnych dostepnych w ograniczonym zakresie, które daja duzo mniejsze mozliwosci. W zwiazku z szacowana liczba potencjalnych klientów i działaniu na szerokim i chłonnym rynku przewidywana strategia w fazie wzrostu to strategia szybkiej penetracji.\n\nPoniewaz rynek swiadczenia usług przez internet rozwija sie dynamicznie, spodziewany jest w dosyc niedługim czasie moment, w którym konkurencja próbowac bedzie swiadczyc podobne usługi. Gdy na rynku pojawiac sie beda substytuty usługi, bedzie to najwazniejszy moment z punktu widzenia trwałosci projektu. Wnioskodawca jednak znakomicie zdaje sobie sprawe z cyklu zycia produktu i własnie dlatego ustalił plan marketingowy, który pozwoli mu przetrwac na rynku i dlatego tak jak juz wspomniał bardzo wazne jest tu wypromowanie usługi i pozyskanie stałych klientów oraz utrzymywanie z nimi dobrych relacji. Planowanymi działaniami majacymi na celu powiekszenie udziału w rynku Wnioskodawcy beda m.in. rozbudowanie funkcji e-usług które mozliwe bedzie dzieki raportowaniu kształtowania sie popytu oraz zbierania od klientów propozycji zmian i dopasowan platformy do ich potrzeb.\nPodejmowane beda równiez działania promocyjne i marketingowe (pozycjonowanie strony, mailingi, linki sponsorowane).\n\nIII Faza- dojrzałosc- obejmowac bedzie 2 i 3 rok trwałosci projektu.\nFaza ta charakteryzowac sie bedzie posiadaniem przez Wnioskodawce stałych klientów, którzy zadowoleni z korzystania z e-usług beda im wierni a takze polecac je beda innym uzytkownikom. Planowane jest w tej fazie wprowadzenie programów partnerskich i lojalnosciowych ze stałymi klientami. W perspektywie trwania okresu trwałosci projektu nie jest zagrozone utrzymanie jego rezultatów, gdyz w tej fazie przewiduje sie nadal wzrost liczby korzystajacych z usługi, lecz tempo wzrostu bedzie nizsze niz w fazie poprzedniej.\nKlienci sa juz w mniejszym stopniu podatni na reklame, a decydujaca staje sie ocena i reputacja Wnioskodawcy. Własnie w tej fazie wszystkie promocje, upusty i programy partnerskie planowane przez Wnioskodawce moga stac sie główna siła napedowa pozyskiwania nowych klientów i utrzymania dotychczasowych. Dzieki podejmowanym działaniom majacym na celu urozmaicanie e-usługi faza dojrzałosci moze sie przedłuzac. Sa to tak zwane działania pro-jakosciowe, gdyz klienci znakomicie znaja juz produkt, porównuja go z innymi dostepnymi i wybieraja najbardziej dopasowany do ich potrzeb.\n\nIV Faza - spadek - obejmowac bedzie dalsze lata po okresie trwałosci projektu.\nCiezko jest w tym momencie oszacowac czas wejscia nowej e-usługi w te faze. Niemniej jednak zazwyczaj nastepuje to w 6 roku od wprowadzenia produktu na rynek.\nFaza ta najprawdopodobniej odwlekac sie bedzie ze wzgledu na wysoka innowacyjnosc usług i ich rozwój.\n\nWnioskodawca przewiduje ulepszanie wortalu i swiadczonych w ramach niego nowych e-usług w zakresie zgłaszanym przez klientów wortalu. Wnioskodawca bedzie brał pod uwage i rozwazał rozbudowywanie e-usług tak, aby w jak najlepszym stopniu odzwierciedlały potrzeby klientów. Takie działanie prowadzic bedzie do wydłuzenia cyklu zycia produktu.\n","kosztyWOkresieTrwalosci":"1. Koszty stałe (pkt. 25 Wniosku):\n\nPrzedłuzanie waznosci domeny: koszt ponoszony rocznie\n1 rok trwałosci: 100 PLN x 1 = 100 PLN netto rocznie\n2 rok trwałosci: 100 PLN x 1 = 100 PLN netto rocznie\n3 rok trwałosci: 100 PLN x 1 = 100 PLN netto rocznie\n\nPrzedłuzanie waznosci hostingu: koszt ponoszony rocznie\n1 rok trwałosci: 3000 PLN x 1 = 3000 PLN netto rocznie\n2 rok trwałosci: 3000 PLN x 1 = 3000 PLN netto rocznie\n3 rok trwałosci: 3000 PLN x 1 = 3000 PLN netto rocznie\n\nWynagrodzenia pracowników - kontynuacja stanu zatrudnienia z ostatniego etapu realizacji projektu: 11500 PLN brutto miesiecznie\n\nMetodologia wyliczen: uwzgledniono sume miesiecznych pensji pracowników zatrudnionych w zwiazku z realizacja projektu, przemnozona przez 12 miesiecy.\n1 rok trwałosci: 11500 x 12 = 138000 PLN brutto\n2 rok trwałosci: 11500 x 12 = 138000 PLN brutto\n3 rok trwałosci: 11500 x 12 = 138000 PLN brutto\n\nKoszty najmu lokalu: 875 PLN netto miesiecznie.\n\nMetodologia wyliczen: Koszt wynajmu 25 m2 biura x 35 PLN netto miesiecznie.\n1 rok trwałosci: 875 x 12 miesiecy = 10500 PLN netto,\n2 rok trwałosci: 875 x 12 miesiecy = 10500 PLN netto,\n3 rok trwałosci: 875 x 12 miesiecy = 10500 PLN netto.\n\nKoszty stałe razem:\n1 rok trwałosci: 151600 PLN netto\n2 rok trwałosci: 151600 PLN netto\n3 rok trwałosci: 151600 PLN netto\n\n\n2. Koszty zmienne (pkt. 25 Wniosku):\nPrzeglady techniczne/konserwacja/usługi naprawcze sprzetów Metodologia wyliczen: Przyjeto ze rocznie zostanie wydane w tym celu srednio 5% wartosci zakupionych do realizacji projektu srodków trwałych w 1 roku realizacji projektu, 5% w 2 roku realizacji i 5% w 3 roku realizacji.\n1 rok trwałosci: 5% x 11200 = 560 PLN netto\n2 rok trwałosci: 5% x 11200 = 560 PLN netto\n3 rok trwałosci: 5% x 11200 = 560 PLN netto\n\nKoszty zmienne razem:\n1 rok trwałosci: 560 PLN netto\n2 rok trwałosci: 560 PLN netto\n3 rok trwałosci: 560 PLN netto\n\n\n3. Wydatki na marketing i promocje:\nKontynuacja działan marketingowych:\nMetodologia wyliczen: Przyjeto załozenie, ze w 1 roku trwałosci bedzie wydawane 100% wydatków reklamowych z okresu realizacji projektu, w 2 roku trwałosci 120% tych wydatków, a w 3 roku trwałosci 130%.\n\nW całym okresie realizacji suma wydana na marketing wynosiła 47000 PLN netto.\n1 rok trwałosci: 47000 x 100% = 47000 PLN netto,\n2 rok trwałosci: 47000 x 120% = 56400 PLN netto,\n3 rok trwałosci: 47000 x 130% = 61100 PLN netto.\n","trwaloscPrzychodow":"W celu osiagniecia powodzenia rynkowego, uzyskania konkurencyjnosci na rynku, zdobycia jak najwiekszej ilosci zadowolonych i lojalnych klientów, co przekładac sie bedzie na osiaganie duzych zysków oraz rentownosc firmy, Wnioskodawca planuje wejsc na rynek z nowymi, innowacyjnymi, wysokiej jakosci produktami, odpowiadajacymi gustom i wymogom klientów, po cenach dostosowanych do mozliwosci nabywczych konsumentów, co zacheci ich do zakupu. W celu jak najwyzszego powodzenia, utrzymania i rozwoju produktów na rynku Wnioskodawca planuje przeprowadzac działania marketingowo-promocyjne zblizone do\nstosowanych w okresie realizacji projektu.\n``\n\nEfekty planowanej do przeprowadzenia strategii marketingowej i promocyjnej, w postaci osiaganych przez Wnioskodawce zysków, widoczne beda zarówno w okresie trwałosci projektu, jak i w latach pózniejszych. Na powyzsze przekładac sie bedzie równiez wybór\nogólnodostepnego kanału dystrybucji e-usługi, jakim jest Internet.\n\nW zwiazku z tym, iz w II fazie cyklu zycia produktu/e-usługi, tj. w fazie wzrostu, w okresie trwałosci projektu, Wnioskodawca przewiduje pojawienie sie na rynku konkurencji oferujacej podobne produkty-substytuty, działania marketingowo-promocyjne beda kontynuowane, tak aby zniwelowac działania konkurencji oraz zapewnic wzrost udziału na rynku Wnioskodawcy. Planuje sie wówczas stosowac szereg rabatów dla lojalnych klientów, regularnie przeprowadzac aktualizacje bazy danych, odswiezenie wygladu strony, promocje w wyszukiwarkach oraz jakosciowe badania fokusowe/IDI pod katem ulepszen produktu.\n\nKoszty zwiazane z powyzszymi działaniami zostały odzwierciedlone w pkt. 19a, 19d, 25 Wniosku.\n\nWnioskodawca w oparciu o przeprowadzone analizy zakłada wzrost popytu na oferowana e-usługe w okresie trwałosci projektu, mianowicie planuje sie pozyskac nastepujace liczby klientów:\nw 1 roku trwałosci: 22409 klientów,\nw 2 roku trwałosci: 33863 klientów,\nw 3 roku trwałosci: 58263 klientów.\n"},"path":"C:\\greg\\projects\\eufunds_generator\\chan-pl.json"}