{"wersja":1,"modyfikacja":"Jun 6, 2013 6:40:52 AM","projectIdentification":{"tytul":"","krotkiOpis":"","slowaKluczowe":"","obszarGospodarki":"","neutralnoscUzasad":"","inneProjekty":"","projektyPowiazane":"","wojewodztwo":"","powiat":"","gmina":"","miejscowosc":"","kodPocztowy":""},"detailedDesc":{"geneza":"Pomysł zrodził się gdy Wnioskodawca prezes aplikującej spółki, chcąc skorzystać z\npodobnej usługi, nie mógł znaleźć żadnego portalu, który oferowałby podobne\nfunkcjonalności. Pomysłodawca będzie nadzorował całość projektu, aby był wykonany zgodnie\nz założeniami.\nWnioskodawca planuje świadczyć za pomocą e-usługi o nazwie handlowej: \"Platforma\ninwestycyjna inwestujwfirmy.pl\", następujące funkcjonalności (kolejno: nazwa handlowa i\nopis funkcjonalności):\n-> Profil pomysłu/przedsięwzięcia\nFunkcjonalność ma na celu przygotowanie opisu pomysłu/przedsięwzięcia w sposób, który\numożliwi inwestorom szybkie zaznajomienie się pomysłem/przedsięwzięciem i ułatwi podjęcie\ndecyzji o złożeniu oferty inwestycyjnej. Funkcjonalność ta będzie umożliwiać\nstudentom/przedsiębiorcom przygotowanie modelu biznesowego oraz prezentacji\npomysłu/przedsięwzięcia. Funkcjonalność ta ma pomagać również w określeniu wartości firmy\nna podstawie wskaźników (etap przedsięwzięcia, koszt wykonania, stosunek kapitałów\nwłasnych do wartości majątku, obroty, rozmiar grupy docelowej, przychód na klienta itp).\n-> Profil inwestora\nFunkcjonalność ta pozwoli na przygotowanie profilu inwestora, zawierające takie informacje\njak rodzaj inwestora (inkubator przedsiębiorczości, anioł biznesu, inwestor indywidualny,\nfundacja), obszar działania inwestora, portfolio dotychczasowych inwestycji i dane\nteleadresowe.\nFunkcjonalność ta będzie umożliwiać wyszukiwanie pomysłów/firm na podstawie branży,\nlokalizacji, słów kluczowych, popularności, ofert inwestycyjnych.\nFunkcjonalność umożliwiać będzie również składanie ofert zakupu udziałów w firmie\n(powstałej w celu realizacji przedsięwzięcia/pomysłu) lub modelu współpracy biznesowej.\nInwestor będzie mógł negocjować kwotę inwestycji oraz procentowy udział, rezygnować ze\nzłożonej oferty (jeżeli nie została jeszcze zaakceptowana) oraz dołączać dodatkowe\ndokumenty związane z ofertą.\nBędzie istniała możliwość zaakceptowania przez studenta/przedsiębiorcę jednocześnie wielu\ninwestorów (ograniczeniem jest tylko suma udziałów sprzedana inwestorom, która musi być\nmniejsza od 100%).- Automatyczny generator prezentacji dla inwestorów. Przygotowanie prezentacji dla\ninwestora ma ułatwić przedsiębiorcy komunikację z inwestorem. Pozwala przedsiębiorcy\nskupić się na merytorycznych pytaniach, bez obawy oceny jego pomysłu na podstawie wyglądu,\numiejętności interpersonalnych, bez obawy, postawienia się w sytuacji braku możliwości\nodpowiedzi na kluczowe pytanie inwestora. Zabezpiecza młodego przedsiębiorcę przed\nsytuacją dyskomforu.\n- Innowacją, nieobecną w konkurencyjnych portalach, będzie geolokalizacja na podstawie\nadresu IP, która oznaczy na mapie przedsiębiorców z konkretnego kraju, regionu, miasta.\nWspółrzędne pobrane zostaną automatycznie.\n- Symulator Bilansu oraz rachunku zysków i strat, rachunku przepływów pieniężnych\ndziałający całkowicie online, który na podstawie odczytanych lub wprowadzonych do systemu\ndanych i zdefiniowanych wskaźników automatycznie wygeneruje prognozy finansowe na przyszłe\nlata.\n- Zastosowanie modułu semantycznej wyszukiwarki do wyszukiwania pomysłów.\n- Automatyczna wycena kosztowa przedsięwzięcia\nRodzaj i poziom innowacyjności projektu:\nZgodnie z metodologią badania innowacyjności Oslo Manual niniejsze przedsięwzięcie będzie\nmiało charakter innowacji produktowej o zasięgu krajowym. Proponowane funkcjonalności będą\nnowością na polskim rynku. Istnieją jedynie serwisy, które wykorzystują funkcjonalności\ne-usługi tylko cząstkowo. Będzie to zatem nowy produkt (innowacja produktowa).\nWnioskodawcy udało się zidentyfikować następujące serwisy konkurencyjne:\ninwestycjewinnowacje.pl, parp.gov.pl, e-kapital.pl, aniolybiznesu.org, które są obecne w\nInternecie od pewnego czasu. E-usługa różnić się będzie jednak od konkurencji.\n- Możliwością, jaka wyróżnia portal Wnioskodawcy od portali konkurentów jest\nprzedstawienie istotnych cech przyszłego przedsięwzięcia, przygotowanie odpowiedzi na\npytania stawiane zwykle przez inwestorów.\n- Żadne z konkurencyjnych rozwiązań nie oferuje możliwości automatycznego a zarazem\nprofesjonalnego wygenerowania prezentacji dla inwestorów.\n- Geolokalizacja jest całkowitą nowością, żadne z konkurencyjnych rozwiązań nie\nzdecydowało się do tej pory wprowadzić takiego narzędzia.\n- Symulator sprawozdań finansowych jest dostępny jako zupełnie oddzielne oprogramowanie,\nwarto zaznaczyć przy tym iż oprogramowanie takie - zidentyfikowane przez Wnioskodawcę nie\njest dostępne w trybie online.\n- Wyszukiwarki, jakie udostępniane są na innych portalach oferują jedynie możliwość\nwyszukiwania po konkretnych kryteriach tj. z listy wyboru. Natomiast semantyka nie jest\nspotykana obecnie w żadnym z rozwiązań związanych z branżą inwestycji.\n- Konkurencyjne rozwiązania pozwalają co prawda zaprezentować pomysły, ale opracowanie\nkosztorysu wciąż pozostaje po stronie pomysłodawców lub fachowców, którym zadanie to\nzostało zlecone. W tym przypadku opracowanie kosztorysu staje się szybkie, uproszczone i\nzautomatyzowane, co odróżnia portal od konkurencji.\nProjekt wpisuje się w założenia działania i przyczynia się do realizacji celów\nstrategicznych działania 8.1, a w szczególności celu w zakresie stymulowania podaży\ne-usług i dostępu do produktów cyfrowych. Wnioskodawca zamierza wprowadzić na rynek nowe\n\n\n\nDomeną, pod jaką Wnioskodawca planuje świadczyć e-usługi jest domena inwestujwfirmy.pl.\nZa aspekt innowacyjny e-usługi można uznać następujące jej cechy (opisane szerzej w pkt.\n15c):\n- Młodzi przedsiębiorcy otrzymują narzędzie, przy pomocy którego mogą zaprezentować swój\npomysł bądź istniejącą firmę. Głównym celem tworzenia profilu firmy (pomysłu) na portalu\njest przedstawienie istotnych cech przyszłego przedsięwzięcia, przygotowanie odpowiedzi na\npytania stawiane zwykle przez inwestorów.\n","sposobSwiadczenia":"","nazwaEUslugi":"","eusluga":[{"cecha":"","korzysc":"","parametr":""}],"analizaPotrzeb":"","zrodlaPrzychodow":"","analizaOtoczenia":"","analizaSWOT":"","strategiaMarketingowa":"","koncepcjaPromocji":"","kalkulacjaProjektuWCzasie":"","zasobyWiedzy":"","zasobyMaterialne":"","zasobyOsobowe":"","uslugiObce":"","metodologiaOszacowania":"","swiadczenieUslug":"","opisRealizacji":"","identyfikacjaZagrozen":"","rezultatyRealizacji":"","inwestycjeOdtworzeniowe":"","cyklZycia":"","kosztyWOkresieTrwalosci":"","trwaloscPrzychodow":""},"path":null}