{"wersja":1,"modyfikacja":"Jun 6, 2013 6:40:52 AM","projectIdentification":{"tytul":"","krotkiOpis":"","slowaKluczowe":"","obszarGospodarki":"","neutralnoscUzasad":"","inneProjekty":"","projektyPowiazane":"","wojewodztwo":"","powiat":"","gmina":"","miejscowosc":"","kodPocztowy":""},"detailedDesc":{"geneza":"Pomysł zrodził się gdy Wnioskodawca prezes aplikującej spółki, chcąc skorzystać z podobnej usługi, nie mógł znaleźć żadnego portalu, który oferowałby podobne funkcjonalności. Pomysłodawca będzie nadzorował całość projektu, aby był wykonany zgodnie z założeniami. Wnioskodawca planuje świadczyć za pomocą e-usługi o nazwie handlowej: \"Platforma inwestycyjna inwestujwfirmy.pl\", następujące funkcjonalności (kolejno: nazwa handlowa i opis funkcjonalności):\n\n-> Profil pomysłu/przedsięwzięcia\nFunkcjonalność ma na celu przygotowanie opisu pomysłu/przedsięwzięcia w sposób, który umożliwi inwestorom szybkie zaznajomienie się pomysłem/przedsięwzięciem i ułatwi podjęcie decyzji o złożeniu oferty inwestycyjnej. Funkcjonalność ta będzie umożliwiać studentom/przedsiębiorcom przygotowanie modelu biznesowego oraz prezentacji pomysłu/przedsięwzięcia. Funkcjonalność ta ma pomagać również w określeniu wartości firmy na podstawie wskaźników (etap przedsięwzięcia, koszt wykonania, stosunek kapitałów własnych do wartości majątku, obroty, rozmiar grupy docelowej, przychód na klienta itp).\n\n-> Profil inwestora\nFunkcjonalność ta pozwoli na przygotowanie profilu inwestora, zawierające takie informacje jak rodzaj inwestora (inkubator przedsiębiorczości, anioł biznesu, inwestor indywidualny, fundacja), obszar działania inwestora, portfolio dotychczasowych inwestycji i dane\nteleadresowe. Funkcjonalność ta będzie umożliwiać wyszukiwanie pomysłów/firm na podstawie branży, lokalizacji, słów kluczowych, popularności, ofert inwestycyjnych.\nFunkcjonalność umożliwiać będzie również składanie ofert zakupu udziałów w firmie (powstałej w celu realizacji przedsięwzięcia/pomysłu) lub modelu współpracy biznesowej. Inwestor będzie mógł negocjować kwotę inwestycji oraz procentowy udział, rezygnować ze złożonej oferty (jeżeli nie została jeszcze zaakceptowana) oraz dołączać dodatkowe dokumenty związane z ofertą.\nBędzie istniała możliwość zaakceptowania przez studenta/przedsiębiorcę jednocześnie wielu inwestorów (ograniczeniem jest tylko suma udziałów sprzedana inwestorom, która musi być mniejsza od 100%).\n\nDomena, pod jaka Wnioskodawca planuje swiadczyc e-usługi jest domena inwestujwfirmy.pl.\n\nZa aspekt innowacyjny e-usługi mozna uznac nastepujace jej cechy (opisane szerzej w pkt. 15c):\n- Młodzi przedsiebiorcy otrzymuja narzedzie, przy pomocy którego moga zaprezentowac swój pomysł badz istniejaca firme. Głównym celem tworzenia profilu firmy (pomysłu) na portalu jest przedstawienie istotnych cech przyszłego przedsiewziecia, przygotowanie odpowiedzi na pytania stawiane zwykle przez inwestorów.\n- Automatyczny generator prezentacji dla inwestorów. Przygotowanie prezentacji dla inwestora ma ułatwic przedsiebiorcy komunikacje z inwestorem. Pozwala przedsiebiorcy\nskupic sie na merytorycznych pytaniach, bez obawy oceny jego pomysłu na podstawie wygladu, umiejetnosci interpersonalnych, bez obawy, postawienia sie w sytuacji braku mozliwosci odpowiedzi na kluczowe pytanie inwestora. Zabezpiecza młodego przedsiebiorce przed sytuacja dyskomforu.\n- Innowacja, nieobecna w konkurencyjnych portalach, bedzie geolokalizacja na podstawie adresu IP, która oznaczy na mapie przedsiebiorców z konkretnego kraju, regionu, miasta.\nWspółrzedne pobrane zostana automatycznie.\n- Symulator Bilansu oraz rachunku zysków i strat, rachunku przepływów pienieznych działajacy całkowicie online, który na podstawie odczytanych lub wprowadzonych do systemu\ndanych i zdefiniowanych wskazników automatycznie wygeneruje prognozy finansowe na przyszłe lata.\n- Zastosowanie modułu semantycznej wyszukiwarki do wyszukiwania pomysłów.\n- Automatyczna wycena kosztowa przedsiewziecia\n\nRodzaj i poziom innowacyjnosci projektu:\nZgodnie z metodologia badania innowacyjnosci Oslo Manual niniejsze przedsiewziecie bedzie miało charakter innowacji produktowej o zasiegu krajowym. Proponowane funkcjonalnosci beda nowoscia na polskim rynku. Istnieja jedynie serwisy, które wykorzystuja funkcjonalnosci e-usługi tylko czastkowo. Bedzie to zatem nowy produkt (innowacja produktowa).\nWnioskodawcy udało sie zidentyfikowac nastepujace serwisy konkurencyjne:\ninwestycjewinnowacje.pl, parp.gov.pl, e-kapital.pl, aniolybiznesu.org, które sa obecne w Internecie od pewnego czasu.\n\nE-usługa róznic sie bedzie jednak od konkurencji.\n- Mozliwoscia, jaka wyróznia portal Wnioskodawcy od portali konkurentów jest przedstawienie istotnych cech przyszłego przedsiewziecia, przygotowanie odpowiedzi na pytania stawiane zwykle przez inwestorów.\n- Zadne z konkurencyjnych rozwiazan nie oferuje mozliwosci automatycznego a zarazem profesjonalnego wygenerowania prezentacji dla inwestorów.\n- Geolokalizacja jest całkowita nowoscia, zadne z konkurencyjnych rozwiazan nie zdecydowało sie do tej pory wprowadzic takiego narzedzia.\n- Symulator sprawozdan finansowych jest dostepny jako zupełnie oddzielne oprogramowanie, warto zaznaczyc przy tym iz oprogramowanie takie - zidentyfikowane przez Wnioskodawce nie jest dostepne w trybie online.\n- Wyszukiwarki, jakie udostepniane sa na innych portalach oferuja jedynie mozliwosc wyszukiwania po konkretnych kryteriach tj. z listy wyboru. Natomiast semantyka nie jest spotykana obecnie w zadnym z rozwiazan zwiazanych z branza inwestycji.\n- Konkurencyjne rozwiazania pozwalaja co prawda zaprezentowac pomysły, ale opracowanie kosztorysu wciaz pozostaje po stronie pomysłodawców lub fachowców, którym zadanie to zostało zlecone. W tym przypadku opracowanie kosztorysu staje sie szybkie, uproszczone i zautomatyzowane, co odróznia portal od konkurencji.\nProjekt wpisuje sie w załozenia działania i przyczynia sie do realizacji celów strategicznych działania 8.1, a w szczególnosci celu w zakresie stymulowania podazy\ne-usług i dostepu do produktów cyfrowych. Wnioskodawca zamierza wprowadzic na rynek nowe opisane powyzej funkcjonalnosci, co ułatwi dostep dla potencjalnych odbiorców do korzystania z produktów cyfrowych on-line.\n","sposobSwiadczenia":"Stworzenie portalu/serwisu internetowego umozliwi wprowadzenie na rynek polski usług elektronicznych 1 nowej e-usługi o funkcjonalnosciach, które beda swiadczone wg\nnastepujacych schematów:\n\n-> Profil pomysłu/przedsiewziecia\nStudent/przedsiebiorca zakłada profil przedsiewziecia/firmy wprowadzajac jest nazwe, lokalizacje, branze oraz krótki opis. Dodatkowo uzytkownik bedzie mógł uzupełnic\nprezentacje pomysłu/firmy poprzez udostepnienie filmu, prezentacji multimedialnej, załaczenie zdjec, rysunków i innych dokumentów elektronicznych. Odpowiadajac na szereg\npytan zadawanych przez portal dotyczacych swojego pomysłu lub firmy buduje model biznesowy oraz prezentacje biznesowa, która umozliwi inwestorom szybkie zaznajomienie sie z pomysłem\noraz załozeniami biznesowymi. Aby ułatwic uzytkownikowi przygotowanie odpowiedzi na pytania, portal prezentowac bedzie podpowiedzi oraz przykładowe odpowiedzi. Profil\nprzedsiewziecia/firmy zostanie uaktywniony po spełnieniu kryteriów kompletnosci opisu projektu (liczba udzielonych odpowiedzi) oraz uiszczeniu opłaty aktywacyjnej,\nStudent/przedsiebiorca moze pobrac model biznesowy oraz prezentacje w formie dokumentów elektronicznych po uiszczeniu dodatkowych opłat. Student/przedsiebiorca moze skorzystac z\npłatnej usługi okreslenia wartosci firmy na podstawie róznych wskazników. Uzyskuje dostep do podstawowych narzedzi promocji firmy z uzyciem portalu, a za dodatkowa opłata moze\nwykupic dedykowana reklame, która umozliwi dotarcie do konkretnego rodzaju inwestorów (zarejestrowanych na portalu),\nStudent/przedsiebiorca bedzie mógł wystawic oferte sprzedazy udziałów w swoim przedsiewzieciu/firmie w zamian za konkretna kwote otrzymana od potencjalnego inwestora.\nOferta inwestycji moze zawierac równiez dodatkowe warunki stawiane inwestorowi, np. doswiadczenie w danej branzy, mozliwosc wykorzystania kanałów dystrybucji nalezacych do\ninwestora, zakazu prowadzenia działalnosci konkurencyjnej, itp.\n\n-> Profil inwestora\nInwestor po wypełnieniu danych profilu i uiszczeniu opłaty aktywacyjnej uzyskuje dostep do panelu wyszukiwania, który pozwala na wyszukiwanie pomysłów/firm wg lokalizacji, branzy,\nsłów kluczowych. Wyszukiwanie wg lokalizacji odbywa sie przez przegladanie mapy z zaznaczonymi lokalizacjami firm czy tez miejsc zamieszkania studentów/przedsiebiorców. Mapa zostaje\nautomatycznie ustawiona na biezaca lokalizacje inwestora (lokalizacja na podstawie adresu internetowego inwestora). Inwestor bedzie mógł przegladac krótki opis firmy/pomysłu\nbezposrednio z poziomu mapy.\nFunkcjonalnosc ta umozliwiac bedzie równiez kontakt miedzy przedsiebiorca a inwestorem - a tym samym wymiane informacji, mozliwosc zadawania pytan, wnioskowanie o dołaczenie\ndodatkowych dokumentów do opisu pomysłu/przedsiewziecia.\nInwestor bedzie mógł dodac pomysł/przedsiewziecie do listy sledzonych (klikniecie myszki) co spowoduje, ze inwestor bedzie informowany o zmianach w profilu pomysłu/przedsiewziecia.\nInwestorzy w zaleznosci od wykupionego pakietu uzyskuja dostep do pewnej czesci katalogu pomysłów/firm ograniczonej przez jedna/kilka branz lub nieograniczony dostep do całego\nkatalogu.\nNawiazuja oni kontakt z przedsiebiorca za pomoca portalu, wyrazaja przy tym zgode na uiszczenie opłaty po pomyslnym przebiegu inwestycji (procent wartosci inwestycji),\nInwestorzy instytucjonalni moga zamówic obsługe kampanii inwestycyjnej, która dotychczas jest realizowana na stronach internetowych inwestora. Z pomoca portalu inwestujwfirmy.pl\nbeda mogli skorzystac z funkcjonalnosci niedostepnych na ich portalach. Funkcjonalnosc kampanii inwestycyjnej bedzie polegała na udostepnieniu poddomeny, w ramach portalu, z\nwydzielona baza przedsiebiorców,uzyskaja równiez dostep do narzedzi pozwalajacych im w łatwy sposób przegladac zgłoszone projekty.\nPo zaznajomieniu sie z pomysłem/przedsiewzieciem inwestor bedzie mógł złozyc własna oferte inwestycyjna poprzez okreslenie kwoty inwestycji, liczby pozyskanych w zamian udziałów\nfirmy oraz dołaczenie dodatkowych informacji o ofercie (np. inwestor jest włascicielem firmy ksiegowej, prawniczej, której usługi moga zostac wykorzystane do rozwoju danego\nprzedsiewziecia). Złozona oferta moze byc negocjowana z przedsiebiorca, odrzucona lub zaakceptowana.\nAkceptacja oferty inwestycyjnej przez przedsiebiorce i inwestora bedzie skutkowała przesłaniem danych kontaktowych do obu stron oraz wskazaniem jakie dalsze kroki musza oni\nwykonac. Inwestor zostanie poinformowany o obowiazku uiszczenia opłaty na rzecz portalu w kwocie 2% wartosci inwestycji. Zawiazanie formalne współpracy odbywac sie bedzie poza\nportalem inwestycyjnym (przygotowanie dokumentów, notarialne potwierdzenie transakcji, etc).\n\nJak wynika z opisu, portal spełniac bedzie definicje e-usługi, poniewaz poszczególne funkcjonalnosci wykonywane beda w sposób zautomatyzowany, na indywidualne zadanie\nusługobiorcy, z wykorzystaniem publicznej sieci teleinformatycznej i bez koniecznosci równoczesnej obecnosci stron w tej samej lokalizacji.\n","nazwaEUslugi":"\"Platforma inwestycyjna inwestujwfirmy.pl\"","eusluga":[{"cecha":"Innowacja polega na tym, ze przedsiebiorcy (studenci) otrzymuja narzedzie, przy pomocy którego moga zaprezentowac swój pomysł badz istniejaca firme. Głównym celem tworzenia profilu firmy (pomysłu) na portalu jest przedstawienie istotnych cech przyszłego przedsiewziecia, przygotowanie odpowiedzi na pytania stawiane zwykle przez inwestorów. Budujac profil firmy przedsiebiorca przygotuje sie na konfrontacje z inwestorem. Inwestorzy zapoznaja sie z wyczerpujacym opisem przedmiotu inwestycji, przedstawionym w usystematyzowany sposób, pozwoli im to oszczedzic swój cenny czas. Opracowanie cechy było mozliwe dzieki zgromadzonym w publikacji \"Metody realizacji projektów inwestycyjnych - planowanie, finansowanie, ocena\" - J. Liskiewicz, S. Listkiewcz, P. Niedziółka informacjom na temat kolejnych etapów inwestycji, w tym etapu wstepnego - prezentacji pomysłu na nowa inwestycje, w celu pozyskania inwestora. Mozliwoscia, jaka wyróznia portal Wnioskodawcy od portali konkurentów jest przedstawienie istotnych cech przyszłego przedsiewziecia, przygotowanie odpowiedzi na pytania stawiane zwykle przez inwestorów.\r\n","korzysc":"Korzyscia z funkcjonalnosci bedzie to, ze inwestorzy uzyskuja dostep do bazy przedsiebiorstw (pomysłów) otwartych na inwestycje, dzieki czemu moga pomóc młodym przedsiebiorcom, wchodzac zarazem w opłacalne z ich punktu widzenia przedsiewziecie. Zgodnie ze zidentyfikowanymi potrzebami grupy docelowej zaprezentowanej w pkt. 16a (\"Prezentacja nowatorskich opłacalnych pomysłów na inwestycje w celu pozyskania inwestora, bez którego realizacja przedsiewziecia bedzie niemozliwa.\r\nPotrzeba znalezienia finansowania dla projektu\") powyzsze korzysci bezposrednio pokrywaja sie z potrzebami grup odbiorców.","parametr":"Parametrem/produktem reprezentujacym wskazana ceche beda 2 moduły informatyczne: - Moduł Profilu pomysłu - Moduł Profilu inwestora Korespondujacym wskaznikiem produktu opisanym w pkt 20 wniosku bedzie: Liczba modułów obsługujacych prezentacje pomysłów inwestorom przez młodych przedsiebiorców, o wartosci docelowej: 2. Osiagniecie celu zostanie udokumentowane raportem z wykonania ww. modułów oraz nosnikami elektronicznymi zawierajacymi skompilowane ww. moduły."}],"analizaPotrzeb":"","zrodlaPrzychodow":"","analizaOtoczenia":"","analizaSWOT":"","strategiaMarketingowa":"","koncepcjaPromocji":"","kalkulacjaProjektuWCzasie":"","zasobyWiedzy":"","zasobyMaterialne":"","zasobyOsobowe":"","uslugiObce":"","metodologiaOszacowania":"","swiadczenieUslug":"","opisRealizacji":"","identyfikacjaZagrozen":"","rezultatyRealizacji":"","inwestycjeOdtworzeniowe":"","cyklZycia":"","kosztyWOkresieTrwalosci":"","trwaloscPrzychodow":""},"path":"C:\\greg\\projects\\eufunds_generator\\f-inwest.json"}