{"wersja":1,"modyfikacja":"Jun 20, 2013 9:01:24 AM","projectIdentification":{"tytul":"","krotkiOpis":"","slowaKluczowe":"","obszarGospodarki":"","neutralnoscUzasad":"","inneProjekty":"","projektyPowiazane":"","wojewodztwo":"","powiat":"","gmina":"","miejscowosc":"","kodPocztowy":""},"detailedDesc":{"tytul":"Stworzenie portalu wspierajacego organizacje pomocy dla osób starszych oraz dzieci w oparciu o technologie mobilne.","krotkiOpis":"Projekt ma na celu wprowadzenie nowej e-usługi:\nprotector24.pl, która bedzie oferowała nastepujace funkcjonalnosci:\n\n- Protector24.Junior - Aplikacja na telefony, pozwalajaca w łatwy sposób przekazac rodzicom oraz bliskim informacje o problemach dzieci w trakcie ich pobytu poza domem (np. wycieczki szkolnej), a takze wezwac pomoc.\n\n- Protector24.Senior - Aplikacja na telefony wspierajaca opieke nad osobami starszymi oraz\ninnymi wymagajacymi opieki. Dzieki uproszczeniu obsługi funkcjonalnosci telefonu pozwoli osobom starszym na obsługe zaawansowanych urzadzen w sposób dostosowany do ich umiejetnosci oraz potrzeb.\n\n- Protector24.Opiekun - Aplikacja opiekuna pozwoli na nadzorowanie osób znajdujacych sie pod jego opieka, korzystajacych z aplikacji Protector24.Junior oraz Protector24.Senior.\nRodzice oraz opiekunowie beda mieli dostep do informacji o swoich podopiecznych oraz beda mogli komunikowac sie z nimi w sposób pozwalajacy na zachowanie dyskrecji. Za pomoca usług geolokalizacji dostepnych w telefonach opiekunowie beda mogli uzyskac informacje na mapie gdzie znajduje sie osoba znajdujaca sie pod ich opieka.\n\n- Protector24.Giełda - Aplikacja ta pozwoli osobom zainteresowanym praca jako opiekun dziecka, osoby starszej lub osoby niepełnosprawnej zgłaszac na portalu swoje uczestnictwo, okreslajac jaki rodzaj opieki/usługi proponuja, w jakich dniach oraz godzinach moga swiadczyc swoje usługi oraz proponowana stawke godzinowa. Opiekunowie, lub osoby które wymagaja pomocy, beda mogły wybrac oferte i dokonac rozliczenia za wykonana prace.\n\nE-usługa bedzie swiadczona w formie zdalnego serwisu, bez udziału człowieka.","slowaKluczowe":"innowacja, e-usługa, obywatel","obszarGospodarki":"Inne","neutoralnoscUzasad":"Realizowane przez Wnioskodawce przedsiewziecie wpisuje sie w załozenia polityk horyzontalnych Unii Europejskiej wymienionych w art. 16 i 17 rozporzadzenia 1083/2006. Najwazniejszymi z nich sa:\n- polityka równych szans,\n- polityka ochrony srodowiska i zrównowazonego rozwoju,\n- polityka społeczenstwa informacyjnego.\nRównosc szans: projekt przyczyni sie do realizacji polityki równych szans, poniewaz polityka kadrowa firmy Wnioskodawcy zakłada brak dyskryminacji ze wzgledu na płec, rase, pochodzenie etniczne, orientacje seksualna czy wyznanie pracowników. Równiez oferowane przez Wnioskodawce usługi beda dostepne dla wszystkich, bez wzgledu na płec, rase lub pochodzenie etniczne, religie lub przekonania, niepełnosprawnosc lub orientacje seksualna, miejsce zamieszkania, a takze status społeczny. Nie łamie zatem zasad równosci, gdyz kazda osoba zwiazana z firma Wnioskodawcy bedzie mogła korzystac ze sprzetu oraz oprogramowania, jakie zostana nabyte w czasie realizacji projektu.\nAspekt srodowiskowy: realizowane przedsiewziecie, jest projektem informatycznym, w zwiazku z czym zgodnie z obowiazujaca ustawa o ochronie srodowiska, jego realizacja bedzie miała neutralny wpływ na polityke zrównowazonego rozwoju w aspekcie srodowiskowym. Projekt nie zaburza naturalnej równowagi ekosystemów. Urzadzenia, które uzyte beda w projekcie równiez nie stanowia zagrozenia dla srodowiska naturalnego, poniewaz emitowane przez nie promieniowanie elektromagnetyczne, powstałe podczas prawidłowego uzytkowania nie przekracza dopuszczalnych norm, czego potwierdzeniem bedzie wymagany europejski znak zgodnosci CE. Zmiana lub usuniecie przestarzałego badz zepsutego sprzetu zostanie\nprzeprowadzona zgodnie z procedura recyklingu w wyspecjalizowanym zakładzie utylizacji.\nAspekt ekonomiczny: realizacja projektu przyczyni sie do rozwoju konkurencyjnosci oraz mozliwosci osiagania zysków przedsiebiorstwa, poprzez intensywny rozwój zwiazany z nowoczesna i innowacyjna forma swiadczenia e-usług przez przedsiebiorstwo. Projekt wpisuje sie równiez w załozenia polityki społeczenstwa informacyjnego, która prowadzi przede wszystkim do przygotowania społeczenstwa do zmian w warunkach pracy i metod pracy, dostosowanie gospodarki do wymagan globalnej gospodarki elektronicznej, powszechny dostep do usług telekomunikacyjnych.","inneProjekty":"Projekt nie pozostaje w zwiazku z realizacja zadnych projektów finansowanych z innych działan w ramach Narodowych Strategicznych Ram Odniesienia 2007-2013, w których firma wystepuje w roli beneficjenta.\n\n- Informacje o innych projektach, w których Wnioskodawca wystepuje w roli wnioskodawcy:\nNie istnieje zaden wniosek, złozony w ramach 8.1 PO IG, co do którego toczyłoby sie postepowanie odwoławcze na którymkolwiek etapie (ani w obecnym, ani w zadnym poprzednim naborze).\n\n- Informacje o innych projektach, w których Wnioskodawca wystepuje w roli beneficjenta:\nWnioskodawca nie jest aktualnie beneficjentem działania 8.1 PO IG.","projektyPowiazane":"Informacje o innych projektach, w których podmioty powiazane osobowo badz kapitałowo z Wnioskodawca wystepuja w roli wnioskodawcy:\nNie istnieje zaden wniosek, złozony w ramach 8.1 PO IG, co do którego toczyłoby sie postepowanie odwoławcze na którymkolwiek etapie (ani w obecnym, ani w zadnym poprzednim naborze).\n- Informacje o innych projektach, w których podmioty powiazane osobowo badz kapitałowo z Wnioskodawca wystepuja w roli beneficjenta:\nZaden podmiot powiazany osobowo badz kapitałowo z Wnioskodawca nie jest aktualnie beneficjentem działania 8.1 PO IG.","geneza":"Pomysłodawca projektu jest Grzegorz Nittner.\nRola w projekcie kierowanie projektem.\nPomysł zrodził sie w głowie prezesa firmy Wnioskodawcy, gdy po raz kolejny próbował wytłumaczyc swoim rodzicom jak wykonac proste operacje w telefonie, który dla nich zakupił. Telefon ten był reklamowany jako przeznaczony dla osób starszych, jednak jego obsługa nie była prosta, głównie za sprawa małego wyswietlacza oraz nieintucyjnej obsługi menu. Zastanawiał sie jak mógłby pomóc swoim rodzicom, szczególnie ze jako entuzjasta\nurzadzen mobilnych kosztystał z wielu modeli telefonów i tabletów dostepnych na rynku na przestrzeni ostatnich lat. Próbował równiez uzywac aplikacje, które sa dostepne na rynku, jednak kazde rozwiazanie miało swoje wady. Postanowił opisac funkcjonalnosci jakie powinien miec taki telefon, czy tez aplikacja działajaca w telefonie.\n\nW ten sposób zrodził sie pomysł na e-usługe Protector24, który Wnioskodawca planuje zrealizowac.\n\nWnioskodawca planuje swiadczyc za pomoca e-usługi o nazwie handlowej: \"protector24.pl\", nastepujace funkcjonalnosci (kolejno: nazwa handlowa i opis funkcjonalnosci):\n\n-> Protector24.Junior:\nAplikacja na telefony, z systemem Android, pozwalajaca w łatwy sposób przekazac rodzicom informacje o problemach w trakcie pobytu poza domem (np. wycieczki), a takze wezwac pomoc. Aplikacja zostanie zaprojektowana z mysla o dzieciach, które pomimo iz sprawnie radza sobie z obsługa dotykowych urzadzen moblinych, moga miec problem ze skomplikowanymi aplikacjami, w których mnogosc funkcjonalnosci i zakładek nie pozwala na łatwa i szybka\nobsługe. Aplikacja bedzie skonstruowana tak, aby dziecko w jak najprostszy sposób mogło poinformowac rodzine o problemach oraz przygodach, jakie spotkało podczas wycieczki.\nOpiekun lub dziecko beda mogli wybrac tryb działania aplikacji tj. wycieczka, powrót ze szkoły, wyjscie do kina itp. Zestaw dostepnych w aplikacji przycisków bedzie sie dostosowywał do wybranego trybu, dla przykładu w trybie wycieczki dostepne beda przyciski dojechałem na miejsce, pociag sie spóznia, pada snieg, stoimy w korku, itp. Rodzice dzieci, lub ich opiekunowie, beda mogli przegladac wszelkie informacje przesłane przez dzieci w dedykowanej aplikacji Protector24.Opiekun (opis ponizej), lub przy pomocy portalu internetowego Protector24 (opis ponizej).\nDodatkowo aplikacja bedzie wzbogacona o funkcje geolokalizacji. Dziecko wybierajac jednym przyciskiem funkcje bedzie automatycznie przekazywac do opiekunów informacje nt. miejsca w którym sie znajduje. Aplikacja uruchomiona w telefonie rodziców wyswietli połozenie dziecka na mapie. Bedzie to pomocne w momencie, kiedy dziecko zgubi sie, badz zostanie pozostawione pod opieke komus innemu. Rodzice beda mogli właczyc opcje automatycznego, całodobowego sledzenia połozenia dziecka, uaktualnianego co pewien czas.\n\n-> Protector24.Senior:\nAplikacja na telefony wspierajaca opieke nad osobami starszymi oraz innymi wymagajacymi opieki, pozwala szybko skontaktowac sie takiej osobie z opiekunem, a w razie problemów z połaczeniem zostanie on powiadomiony innymi srodkami komunikacji (SMS, email). Opiekun bedzie mógł przy uzyciu aplikacji skonfigurowac tak telefon osoby bedacej pod jego opieka, iz przekształci sie on w proste w obsłudze urzadzenie do komunikacji z opiekunem oraz słuzbami ratunkowymi. Opiekun bedzie mógł równiez ustawic z uzyciem portalu Protector24, oraz aplikacji Protector24.Opiekun, przypomnienia dla osoby bedacej pod jego opieka.\nOsoby bedace pod opieka to seniorzy, osoby samotne, moga wiec miec one pewne trudnosci w samodzielnym wykonywaniu codziennych czynnosci, takich jak robienie zakupów czy załatwienie spraw urzedowych. Osoby te beda mogły wyrazic chec skorzystania z pomocy opiekuna, przekazujac mu informacje o tym w uproszczony sposób. Równiez obsługa podstawowych funkcji telefonu takich jak wybór numeru telefonu do którego dzwonimy, czytanie wiadomosci SMS, właczenie przypomnienia, odczyt przypomnienia, zostanie uproszczona. Osoba starsza bedzie mogła skorzystac z funkcji lektora do odczytu informacji, a komendy beda mogły byc potwierdzane głosem.\nObecnie sa tworzone telefony dedykowane dla osob starszych, jednak ich poziom skomplikowania jest duzy lub ekrany dostepne w tych telefonach nie pozwalaja na wygodne ich uzywanie. Aplikacja stworzona zostanie dla systemu Android, co pozwoli wykorzystac bardzo szeroka game urzadzen. Telefony wykorzystujace system Android tanieja, juz obecnie mozna kupic telefon z tym systemem za około 200zł. Nawet w najtanszych abonamentach\ntelefony te sa sprzedawane za 1zł. Niewatpliwa zaleta tych urzadzen sa duze i czetelne ekrany. Aplikacja Wnioskodawcy bedzie zawierała duze przyciski, czytelne komunikaty oraz komunikacje głosowa (lektor bedzie przedstawiał uzytkownikowi funkcje do wyboru).\n\n-> Protector24.Opiekun:\nAplikacja opiekuna pozwoli na nadzorowanie osób znajdujacych sie pod jego opieka, uzywajacych aplikacji Protector24.Junior lub Protector24.Senior. Rodzice, lub opiekunowie, beda mieli dostep do informacji o swoich podopiecznych oraz beda mogli komunikowac sie z nimi w sposób pozwalajacy na zachowanie dyskrecji.\nDzieki tej aplikacji opiekun bedzie mógł łatwo sprawdzic gdzie znajduje sie osoba bedaca pod jego opieka. Dane geolokalizacyjne przesyłane przez aplikacje Protector24.Junior oraz Protector24.Senior pozwola na alarmowanie w przypadku, gdy osoba bedaca pod opieka opusci pewien zdefiniowany obszar (bezpieczna lokalizacje). Umozliwi to kontrolowanie sytuacji w której osoba starsza lub dziecko wsiada do niewłasciwego autobusu badz pociagu i udaja sie w niewłasciwe miejsce. Opiekun bedzie mógł wtedy skontaktowac sie z taka osoba i przekazac wskazówki jak wrócic do domu.\nAplikacja Opiekun umozliwi równiez monitorowanie parametrów telefonu osób znajdujacych sie pod opieka, w przypadku gdy naładowanie baterii spadnie ponizej ustalonego poziomu informacja ta zostanie wyswietlona na ekranie telefonu opiekuna. Opiekun bedzie mógł skontaktowac sie ta osoba i poinformowac o koniecznosci doładowania baterii telefonu.\nPortal pozwoli opiekunom na konfiguracje urzadzen oraz nadzór nad swoimi podopiecznymi z poziomu przegladarki internetowej. Funkcja portalu dostepnego w przegladarce internetowej jest o tyle istotna, iz osoby dorosłe moga posiadac innego rodzaju telefony, nie działajace pod systemem Android. Przykładem takiej sytuacji moze byc posiadanie przez jednego z rodziców biznesowego telefonu marki BlackBerry lub iPhone. Osoby te beda mogły uzywac portalu w przegladarce internetowej w swoim telefonie lub komputerze.\nPortal Protector24 bedzie równiez przechował informacje o konfiguracji aplikacji Protector24.Junior i Protector24.Senior. Opiekun bedzie mógł w łatwy sposób dokonac ponownej konfiguracji urzadzen po naprawie lub tych nowo zakupionych. W ramach portalu Protector24 bedzie równiez dostepna funkcjonalnosc giełdy ofert pracy dla opiekunów.\n\n-> Protector24.Giełda:\nOsoby zainteresowane praca jako opiekun dziecka, osoby starszej lub osoby niepełnosprawnej beda mogły zgłaszac swoje uczestnictwo na portalu Protector24 lub przy pomocy aplikacji Protector24.Giełda, okreslajac jaki rodzaj opieki/usługi zamierzaja swiadczyc, w jakich dniach oraz godzinach moga swiadczyc swoje usługi oraz proponowana stawke godzinowa. Z drugiej strony osoby uzywajace aplikacji na telefony, czyli opiekunowie oraz\nbezposrednio osoby bedace pod opieka, beda mogli przegladac oferty ze swojej okolicy, zgłaszac propozycje współpracy oraz proponowane stawki godzinowe za wykonana prace. Aplikacja na urzadzenia mobilne zapewni szybki kontakt pomiedzy zleceniodawca a zleceniobiorca oraz zapewni bezgotówkowe rozliczenie po wykonanej usłudze. Opinie po wykonanej usłudze pozwola najlepszym opiekunom na budowanie zaufania pomiedzy nim a\nzlecajacym opieke. Umozliwi to równiez zminimalizowanie ryzyka zwiazanego z kontaktem z nierzetelnym opiekunem.\n\nDomena, pod jaka Wnioskodawca planuje swiadczyc e-usługi jest domena protector24.pl.\n\nZa aspekt innowacyjny e-usługi mozna uznac nastepujace jej cechy (opisane szerzej w pkt. 15c):\n- moduły ułatwionej obsługi telefonu komórkowego\n- automatyczne powiadomienia opiekunów, gdy przekroczone zostana zdefiniowane parametry w aplikacjach podopiecznych\n- system automatycznych przypomnien, definiowanych zdalnie przy uzyciu aplikacji mobilnej\n- geolokalizacja\n- automatyczne wezwanie słuzb i pomocy, automatyczny dobór wskazanego numeru pomocy, dzieki lokalizacji i odnalezieniu najblizszego miejsca\n\nRodzaj i poziom innowacyjnosci projektu:\nZgodnie z metodologia badania innowacyjnosci Oslo Manual niniejsze przedsiewziecie bedzie miało charakter innowacji produktowej o zasiegu krajowym. Proponowane funkcjonalnosci beda nowoscia na polskim rynku. Istnieja jedynie serwisy, które wykorzystuja funkcjonalnosci e-usługi tylko czastkowo. Bedzie to zatem nowy produkt (innowacja produktowa).\nWnioskodawcy udało sie zidentyfikowac nastepujace serwisy konkurencyjne: aplikacja One Touch SOS, aplikacja W Nagłym Przypadku, aplikacja Big Launcher, www.lifefone.com, które sa obecne w Internecie od pewnego czasu.\n\nE-usługa róznic sie bedzie jednak od konkurencji:\n- konkurencja nie udostenia modułów, które we wskazany sposób ułatwiałyby uzytkowanie smartfona\n- konkurencja nie proponuje wysyłania powiadomien we wskazanym przypadku\n- konkurencja nie ma w swojej ofercie systemu powiadomien połaczonym z zaproponowanym sprzezeniem zwrotnym\n- konkurencja nie wykorzystuje golokalizacji w celu swiadczenia danej funkcji\n- konkurencja nie wykorzystuje geolokalizacji w takim zakresie\n\nProjekt wpisuje sie w załozenia działania i przyczynia sie do realizacji celów strategicznych działania 8.1, a w szczególnosci celu w zakresie stymulowania podazy e-usług i dostepu do produktów cyfrowych. Wnioskodawca zamierza wprowadzic na rynek nowe opisane powyzej funkcjonalnosci, co ułatwi dostep dla potencjalnych odbiorców do korzystania z produktów cyfrowych on-line.\n","sposobSwiadczenia":"Stworzenie portalu/serwisu internetowego umozliwi wprowadzenie na rynek polski usług elektronicznych 1 nowej e-usługi o funkcjonalnosciach, które beda swiadczone wg nastepujacych schematów:\n\n-> Protector24.Junior:\nUzytkowanie aplikacji bedzie cechowało sie prostota i minimalizacja liczby przycisków dostepnych na ekranie. Jako przykład posłuzy schemat działania dla dzieci, które zamierzaja udac sie na wycieczke. Rodzic, lub bezposrednio dziecko, otwiera aplikacje, która wyswietla liste trybów pracy, do wyboru bedzie m.in.: \"wycieczka\", \"powrót ze szkoły\", wyjscie do kina, itp. Po wybraniu trybu wycieczka, aplikacja zapyta o miejsce docelowe wycieczki, jakie srodki transportu beda uzyte, jak długo bedzie trwała wycieczka, kiedy nastapi powrót do domu, numer kontaktowy do opiekuna wycieczki itp. Po udzieleniu odpowiedzi na te pytania aplikacja automatycznie dopasuje zestaw przycisków z adekwatnymi do danej sytuacji informacjami zwrotnymi. Dla przykładu, najpierw beda dostepne opcje zwiazane z podróza oraz dotarciem do celu, np. policja sprawdza autobus, stoimy w korku, \"dojechałem na miejsce\". Po wybraniu opcji dojechałem na miejsce aplikacja przełaczy sie w nastepny stan zwiazany z pobytem, dostepne opcje to zadzwonie wieczorem, bedziemy zwiedzac, nie dzwon do ..., zadzwonie o ....\nW przypadku zmiany lokalizacji przekazywana bedzie automatycznie informacja o nowej lokalizacji, w ten sposób rodzic bedzie wiedział gdzie znajduje sie jego dziecko. Gdy, w trakcie wyjscia w teren dojdzie do sytuacji alarmowej, dziecko bedzie miało w aplikacji dostepny przycisk Alarm, który pozwoli nastepnie wybrac jedna z sytuacji, np. urazy, zgubiłem sie, pilny kontakt. W przypadku wybrania urazy aplikacja zaproponuje wybranie telefonu alarmowego 112, lub kontakt z innym oddziałem ratunkowym (np. GOPR), zalezec to bedzie od biezacej lokalizacji dziecka. Po nacisnieciu przycisku połacz nastapi automatyczne połaczenie z tym numerem. Aplikacja wyswietli równiez informacje konieczne do przekazania słuzbom alarmowym, takie jak lokalizacja, numer kontaktowy do opiekuna itp. W przypadku wybrania opcji zgubiłem sie aplikacja pokaze mape z aktualna lokalizacja oraz zaproponuje kontakt z opiekunem wycieczki lub rodzicem.\nAplikacja bedzie wykorzystywała połaczenie 3G do przekazywania informacji do portalu Protector24, w przypadku gdy nie bedzie dostepne połaczenie 3G informacje beda przekazywane za pomoca wiadomosci SMS na bramke obsługiwana przez portal Protector24.\nElastycznosc w przekazywaniu informacji z telefonu dziecka pozwoli na uzywanie aplikacji nawet wtedy, gdy nie posiada ono wykupionej taryfy z dostepem do internetu.\n\n-> Protector24.Senior:\nPodobnie jak dla aplikacji Protector24.Junior, ta aplikacja bedzie cechowała sie prostym i przejrzystym interfejsem, dodatkowo bedzie mozliwe uzycie trybu wsparcia głosowego, w którym funkcje przez uruchomieniem beda prezentowane sie głosowo.\nPo uruchomieniu aplikacji na urzadzeniu mobilnym działajacym pod systemem Android, aplikacja poprosi o podanie nazwy opiekuna. Jezeli Opiekun skonfigurował w aplikacji Protector24.Opiekun badz w portalu Protector24 ustawienia dla danej osoby to zostana one automatycznie załadowane. Te ustawienia to m.in. lista kontaktów, przypomnienia, obszar bezpieczny dla uzytkownika, zestaw funkcji dostepnych na głównym ekranie, itp. Uzytkownik\nmoze przystapic do uzytkowania telefonu. W przypadku gdy opiekun nie przygotował konfiguracji mozliwe bedzie ustawienie wszystkich funkcji na ekranie ustawien.\nGłówny ekran bedzie zawierał duze przyciski najistotniejszych funkcji z czytelnymi ikonami. W trybie wsparcia głosowego pierwsze dotkniecie przycisku bedzie odczytywało nazwe funkcji z pytaniem, np. Zadzwon, uruchomic?. Wybranie opcji tak, lub wypowiedzenie słowa tak, wyswietli liste duzych zdjec badz ikon reprezentujacych kontakty. Nacisniecie na zdjecie spowoduje odczytanie nazwy kontaktu, np. Syn, wybrac numer?, nacisniecie przycisku tak, lub wypowiedzenie słowa tak, spowoduje wybranie numeru i przejscie w tryb telefonowiania. Brak reakcji przez ustalony z góry czas, np. 10 sekund, lub wypowiedzenie słowa nie, spowoduje odczytanie Powrót do listy kontaktów, wybierz kontakt i powrót to listy kontaktów.\nObsługa aplikacji bedzie wiec intuicyjna, sterowana komunikatami głosowymi, a przede wszystkim nie bedzie prezentowała wielu funkcji naraz, co mogłoby zdezorientowac starsza osobe.\n\n-> Protector24.Opiekun:\nAplikacja Protector24.Opiekun bedzie uzywana przez osoby majace pod opieka dzieci lub osoby starsze wykorzystujace aplikacje Protector24.Junior badz Protector24.Senior.\nUzytkownik tej aplikacji bedzie mógł sledzic połozenie swoich podopiecznych, komunikowac sie z nimi, nadzworowac stan ich telefonów oraz modifykowac konfiguracje aplikacji w ich telefonie.\nPrzykładowym uzyciem tej aplikacji bedzie dodanie nowego kontaktu do listy kontaktów dostepnych w aplikacji Protector24.Senior. Opiekun wybiera swojego podopiecznego, wchodzi w opcje Ustawienia, nastepnie Kontakty, pojawia sie ekran kontaktów dostepnych w telefonie podopiecznego. Wybiera opcje Dodaj kontakt z ksiazki adresowej, co spowoduje otwarcie ksiazki adresowej jego telefonu, wybiera kontakt, dodatkowo bedzie mógł ustawic ikone lub zdjecie, zatwierdza nowy kontakt. Nastepnie wybiera opcje Przeslij do podopiecznego, zaprezentowany zostanie ekran dokonanych zmian, potwierdzenie zmian spowoduje zapisanie nowej konfiguracji w portalu Protector24, a nastepnie na urzadzeniu podopiecznego. Uzytkownik otrzyma raport o wykonaniu zmian w urzadzeniu podopiecznego.\nSledzenie podopiecznych odbywac bedzie sie za pomoca mapy, bedzie mozna sprawdzic gdzie przebywał podopieczny w ostatnim czasie, co ma szczególne znaczenie w sytuacji, gdy telefon podopiecznego znajduje sie poza zasiegiem sieci telefonii komórkowej, a z podopiecznym nie ma kontaktu.\nOpiekun bedzie mógł równiez ustawic w telefonie komórkowym podopiecznego przypomnienia mogace dotyczyc pobrania leku, wizyty u lekarza badz innych codziennych czynnosci, które musza byc wykonane przez osobe bedaca pod opieka (np. podłaczenie telefonu do ładowarki).\nW sytuacji, gdy osoba bedaca pod opieka nie zareaguje na alarm wywołany przez aplikacje, opiekun zostanie powiadomiony o tym fakcie przy uzyciu wiadomosci SMS lub email.\n\n-> Protector24.Giełda:\nAplikacja ta bedzie uzywana przez osoby, które beda chciały zaoferowac swoje usługi jako opiekun lub pomoc dla osób starszych i niepełnosprawnych. Funkcjonalnosc ta zostanie udostepniona jako aplikacja na urzadzenia mobilne, aby umozliwic bezposredni kontakt pomiedzy osoba swiadczaca usługi, podstawowym opiekunem (rodzice, dzieci osób starszych), a osobami które maja byc objete opieka. Osoba chcaca swiadczyc usługi opiekuncze bedzie mogła utworzy profil, na którym poda podstawowe informacje o sobie, moze dodac zdjecie, referencje od dotychczasowych pracodawców itp. Nastepnie wybiera w aplikacji rodzaj swiadczonych usług, np. opieka nad dziecmi, sprzatanie, pomoc osobom niepełnosprawnym itp., obszar na którym moze swiadczyc te usługi oraz proponowana stawke za usługi lub godzinowa.\nOferty te beda automatycznie prezentowane w aplikacji Protector24.Opiekun oraz na portalu Protector24, ale tylko te które sa swiadczone w obszarze przebywania podpiecznego. Uzytkownik aplikacji Protector24.Opiekun lub opiekun korzystajacy z portalu Protector24 bedzie mógł wyrazic zainteresowanie usługami danej osoby, zgodzic sie na proponowana stawke godzinowa lub zaproponowac własna, oraz podac kiedy i jaki rodzaj usług chciałby zlecic. Jezeli strony zaakceptuja warunki beda mogły potwierdzic warunki zlecenia oraz kwote, opiekun bedzie w tym momencie mógł wybrac rodzaj płatnosci, gotówka lub transfer pieniedzy z uzyciem portalu Protector24. W przypadku wybrania opcji transfer z uzyciem portalu Protector24 kwota płatnosci za usługe bedzie najpierw przelewana na konto portalu, nastepnie po wykonaniu usługi (potwierdzone przez zleceniobiorce) zostanie one przelana na konto osoby wykonujacej zlecenie.\nUzycie aplikacji mobilnej skróci czas konieczny do wyszukania opiekuna i zawarcia z nim umowy. Pozwoli to nie tylko organizowac typowe usługi jak opieka w mieszkaniu, sprzatanie mieszkania, ale takze mniejsze usługi jak pomoc w dojezdzie na badania, zrobienie zakupów, wspólny spacer, pomoc w załatwieniu sprawy urzedowej itp. Jak wynika z opisu, portal spełniac bedzie definicje e-usługi, poniewaz poszczególne funkcjonalnosci wykonywane beda w sposób zautomatyzowany, na indywidualne zadanie usługobiorcy, z wykorzystaniem publicznej sieci teleinformatycznej i bez koniecznosci\nrównoczesnej obecnosci stron w tej samej lokalizacji.\n","nazwaEUslugi":"protector24.pl","eusluga":[{"cecha":"Wazna innowacyjna cecha bedzie zastosowanie rozwiazan, które na celu beda miec ułatwienie obsługi telefonu komórkowego dla dzieci oraz dla osób starszych. Po pierwsze - starsza osoba uzytkujaca telefon komórkowy bedzie mogła uzyc opcji lektora, który bedzie automatycznie odczytywał wiadomosci tekstowe oraz komendy, bedzie mogła równiez zatwierdzac polecenia głosowo.\nKolejnym zaproponowanym udogodnieniem bedzie mozliwosc wyboru domyslnego trybu, adekwatnego do danej sytuacji (np. tryb wycieczki; tryb powrotu ze szkoły). Do kazdego z nich automatycznie dopasowana bedzie do kazdego przycisku jakas informacja, która w danej sytuacji bedzie mozna wysłac opiekunowi/ rodzicowi (np. \"dojechalismy na miejsce\"; \"spóznie sie 10 minut\").\nDo opracowania cechy korzystano z publikacji Health and Elderly Care Expenditure in an Aging World, (2000).\nKonkurencyjne aplikacje nie proponuja uzytkownikom takich udogodnien w zakresie obsługi smartfona, jak te opracowane przez Wnioskodawce.","korzysc":"Dzieki niniejszej cesze e-usługi korzystanie z telefonu komórkowego bedzie w duzym stopniu ułatwione. Zgodnie ze zidentyfikowanymi potrzebami grupy docelowej zaprezentowanej w pkt. 16a (potrzeba, by korzystanie z telefonu komórkowego zostało uproszczone, potrzeba zaoszczedzenia czasu) powyzsze korzysci bezposrednio pokrywaja sie z potrzebami grup odbiorców.","parametr":"Parametrem/produktem reprezentujacym wskazana ceche beda 2 moduły informatyczne: - Aplikacja Protector24.Junior - Aplikacja Protector24.Senior Korespondujacym wskaznikiem produktu opisanym w pkt 20 wniosku bedzie: Liczba modułów obsługujacych ułatwiona obsługe telefonu komórkowego, o wartosci docelowej: 2.\nOsiagniecie celu zostanie udokumentowane nosnikami elektronicznymi zawierajacymi skompilowane ww. moduły oraz raportem z wykonania ww. modułów."},{"cecha":"Kolejna innowacyjna cecha e-usługi bedzie system automatycznego powiadomienia opiekunów, gdy przekroczone zostana zdefiniowane parametry, takie jak wyjscie poza obszar bezpiecznej lokalizacji, czas uzycia aplikacji, słaba bateria w urzadzeniu, itp.\nDo opracowania cechy korzystano z opracowania Electronic Code of Federal Regulations 2011.\nNa konkurencyjnych aplikacjach nie ma opracowanego systemu wysyłania opiekunom powiadomien w przypadku przekroczenia z góry zdefiniowanych parametrów.","korzysc":"Korzyscia bedzie tu zwiekszenie pewnosci opiekuna co do tego, ze u jego podopiecznego (osoby starszej) jest wszystko w porzadku.\nZgodnie ze zidentyfikowanymi potrzebami grupy docelowej zaprezentowanej w pkt. 16a (potrzeba pełniejszego nadzoru nad podopiecznym, potrzeba zaoszczedzenia czasu) powyzsze korzysci bezposrednio pokrywaja sie z potrzebami grup odbiorców.","parametr":"Parametrem/produktem reprezentujacym wskazana ceche bedzie 1 moduł informatyczny: - Moduł powiadomien w portalu Protector24 Korespondujacym wskaznikiem produktu opisanym w pkt 20 wniosku bedzie: Liczba modułów obsługujacych stworzenie modułów powiadomien w portalu Protector24, o wartosci docelowej: 1.\nOsiagniecie celu zostanie udokumentowane nosnikami elektronicznymi zawierajacymi skompilowane ww. moduły oraz raportem z wykonania ww. modułów."},{"cecha":"Zostanie udostepniony uzytkownikom moduł system automatycznych przypomnien. Przypomnienia beda mogły byc ustawiane przy uzyciu aplikacji Protector24.Opiekun lub portalu Protector24 a nastepnie automatycznie trasferowane do aplikacji Protector24.Junior lub Protector24.Senior.\nDo opracowania cechy korzystano z opracowania Eliminating Health Disparities. American Medical Association 2012. Konkurencyjne firmy nie opracowały do tej pory systemu powiadomien na smartfony, który byłby definiowany zdalnie przez osobe sprawujaca opieke.","korzysc":"Dzieki zastosowanemu systemowi osoby starsze beda pamietac o koniecznosci wykonania danej czynnosci. Dodatkowo konfiguracja powiadomien zostanie przekazana opiekunom, którzy beda mogli wykonywac ta operacje zdalnie. Zgodnie ze zidentyfikowanymi potrzebami grupy docelowej zaprezentowanej w pkt. 16a (potrzeba pamietania o koniecznosci wykonania niektórych czynnosci, potrzeba zaoszczedzenia czasu) powyzsze korzysci bezposrednio pokrywaja sie z potrzebami grup odbiorców.","parametr":"Parametrem/produktem reprezentujacym wskazana ceche bedzie 1 moduł informatyczny: - Moduł automatycznego transferu powiadomien Korespondujacym wskaznikiem produktu opisanym w pkt 20 wniosku bedzie: Liczba modułów obsługujacych stworzenie narzedzi do automatycznego transferu powiadomien, o wartosci docelowej: 1.\nOsiagniecie celu zostanie udokumentowane nosnikami elektronicznymi zawierajacymi skompilowane ww. moduły oraz raportem z wykonania ww. modułów."},{"cecha":"Geolokalizacja zostanie tu zastosowana w celu zapewnienia rodziciom, lub opiekunom, mozliwosci bycia informowanym na biezaco o zmianach w lokalizacji dziecka. Samo dziecko bedzie tez mogło przez wybranie odpowiedniego przycisku wysłac taka informacje o swoim aktualnym połozeniu do opiekuna/ rodzica (np. w momencie, w ktorym sie zgubi).\nPrzy opracowaniu cechy korzystano z publikacji Digital Element Finding Demand for Granular IP Targeting 2009.\nNa konkurencyjnych aplikacjach nie ma opracowanych systemów wykorzystujacych geolokalizacje do sprawowania lepszej opieki rodziców nad dzieckiem, czy tez opiekunów nad osobami starszymi.","korzysc":"Rodzice beda miec stały nadzór nad tym, gdzie aktualnie znajduje sie ich pociecha. Zgodnie ze zidentyfikowanymi potrzebami grupy docelowej zaprezentowanej w pkt. 16a (potrzeba pełniejszego nadzoru nad podopiecznym, potrzeba zaoszczedzenia czasu) powyzsze korzysci bezposrednio pokrywaja sie z potrzebami grup odbiorców.","parametr":"Parametrem/produktem reprezentujacym wskazana ceche bedzie 1 moduł informatyczny: - Moduł geolokalizacji Korespondujacym wskaznikiem produktu opisanym w pkt 20 wniosku bedzie: Liczba modułów obsługujacych lokalizacje miejsca przebywania dziecka, o wartosci docelowej: 1. Osiagniecie celu zostanie udokumentowane nosnikami elektronicznymi zawierajacymi skompilowane ww. moduły oraz raportem z wykonania ww. modułów."},{"cecha":"Niniejsza aplikacja bedzie zawierała przycisk do automatycznego wezwania pomocy. Tu równiez zastosowanie znajdzie moduł geolokalizacji (który pozwoli na połaczenie z najblizszym do zczytanej lokalizacji np. oddziałem ratunkowym).\nPrzy opracowywaniu cechy Wnioskodawca inspirował sie publikacjami dotyczacymi komunikacji masowej przez Internet, m.in. Tomasz Goban, Klas, Media i komunikacja masowa. Teorie i analizy prasy, radia, telewizji i Internetu, PWN. Kraków 1999.\nKonkurencyjne firmy nie umozliwiaja tak sprawnego i w intuicyjny sposób działajacego systemu wzywania najbardziej odpowiednich słuzb\nratunkowych (nie tylko pogotowia czy policji, ale równiez np. ratowników GOPR).","korzysc":"Wzywanie pomocy bedzie łatwiejsze i sprawniej przeprowadzane.\nZgodnie ze zidentyfikowanymi potrzebami grupy docelowej zaprezentowanej w pkt. 16a (potrzeba uproszczenia procesu wzywania pomocy, potrzeba zaoszczedzenia czasu) powyzsze korzysci bezposrednio pokrywaja sie z potrzebami grup odbiorców.","parametr":"Parametrem/produktem reprezentujacym wskazana ceche :\nKorespondujacym wskaznikiem produktu opisanym w pkt 20 wniosku bedzie: Liczba modułów obsługujacych automatyczne wzywanie pomocy, o wartosci docelowej: 0. Osiagniecie celu zostanie udokumentowane nosnikami elektronicznymi zawierajacymi skompilowane ww. moduły oraz raportem z wykonania ww. modułów."}],"analizaPotrzeb":"Stworzona w ramach portalu nowoczesna e-usługa stanowic bedzie odpowiedz na popyt zgłaszany przez ponizsze kluczowe grupy odbiorców.\nWnioskodawca jako metodologie okreslenia swoich grup odbiorców przyjał spełnianie przez nich róznorodnych, lecz istotnych kryteriów (geograficzne, demograficzne, finansowe i psychograficzne) takich jak: miejsce zamieszkania (kraj), wiek, płec, dochód, pasje/zainteresowania, sposób spedzania czasu wolnego, wydawania ekstra gotówki itp.\nWynikiem tej segmentacji sa okreslone grupy odbiorców e-usługi, która mozna podzielic na nastepujace obszary uczestników:\n\nSegment 1: rodzice i opiekunowie dzieci w wieku do 14 lat, które wyjezdzaja na wycieczki\nNa rynku polskim liczebnosc grupy to 2600000 - zródło danych: Raport Instytutu Turystyki \"Krajowe i zagraniczne wyjazdy Polaków w 2012 roku\"\nhttps://d1dmfej9n5lgmh.cloudfront.net/msport/article_attachments/attachments/42235/original/Wyj_Pol_2012.pdf?1365422013 , data aktualnosci danych: 2012.\nLiczba dzieci w wieku do 14 lat w roku 2012 wynosiła 2600000 osób. Zakładajac, ze srednio rodzina skałda sie z dwojga rodziców oraz dwójki dzieci mozna wywynioskowac, ze rodziców i opiekunów dzieci w tym wieku bedzie około 2 600 000. W 2012 roku poziom uczestnictwa mieszkanców Polski w wieku do 14 lat w wyjazdach krajowych był duzo wyzszy niz rok wczesniej. Uczestnictwo dzieci w podrózach zagranicznych było o jeden punkt procentowywyzsze niz w poprzednim roku. W rezultacie obserwujemy znaczny wzrost uczestnictwa osób w wieku do 14 lat w wyjazdach turystycznych ogółem. Zatem rodzice i opiekunowie tych dzieci coraz chetniej posyłaja swoje pociechy na wyjazdy krajowe i zagraniczne, ale w zwiazku z tym zwieksza sie ich potrzeba dotyczaca mozliwosci kontaktu. Istnieje zatem duze prawdopodobnienstwo, ze tworzona aplikacja bedzie cieszyc sie duzym zainteresowaniem wsród\ntej grupy odbiorców.\n\nSegment 2: opiekunowie osób starszych\nNa rynku polskim liczebnosc grupy to 2681 - zródło danych: GUS, www.baza-gus.pl , data aktualnosci danych: 2011.\nWnioskodawca oszacował te grupe pod katem klasyfikacji PKD 88.10. Z - Pomoc społeczna bez zakwaterowania dla osób w podeszłym wieku i osób niepełnosprawnych. Europejskie społeczenstwa sa coraz starsze. Eksperci szacuja, ze za 40 lat co trzeci mieszkaniec Unii Europejskiej bedzie miał wiecej niz 65 lat. To oznacza dobre perspektywy pracy dla wykwalifikowanych opiekunów osób starszych. A w tym zawodzie Polacy od lat stanowia w\nEuropie znaczaca siłe. W zwiazku z tym nalezy oczekiwac, ze zawód opiekuna osoby starszej bedzie sie stawał coraz bardziej popularny.\n\nSegment 3: seniorzy - osoby powyzej 64 roku zycia w Polsce, w tym emeryci badz przebywajace w domach opieki\nNa rynku polskim liczebnosc grupy to 5157317 - zródło danych: GUS - Baza Demografia - http://demografia.stat.gov.pl/ , data aktualnosci danych: 2011.\nLudnosc w Polsce, której wiek wynosi ponad 64 lata to13,4% całej populacji Polski - 5 157 317 osób (mezczyzn 1 966 406; kobiet 3 190 911).\nW ostatnich latach obserwowany jest takze dalszy wzrost liczby osób w wieku emerytalnym (mezczyzni 65 lat i wiecej, kobiety 60 lat i wiecej). Udział tej grupy w ogólnej populacji wynosił w 1990 r. niespełna 13%, w 2000 r. prawie 15%, w 2010 juz 16,5%. W 1990 r. ludnosc w wieku poprodukcyjnym liczyła 4,9 mln, w 2000 r. 5,7 mln, w 2010 6,3 mln.\n\nCoraz bardziej istotne staja sie relacje miedzy poszczególnymi grupami wieku ekonomicznego ludnosci, co obrazuje współczynnik obciazenia demograficznego. Wprawdzie obecnie (dane na 2010 r.) na 100 osób w wieku produkcyjnym przypada 55 osób w wieku nieprodukcyjnym,\npodczas gdy w 2000 r. było ich 64 (w 1990 r.- 72). Jednak znaczace zmiany mozna zaobserwowac analizujac odrebnie relacje liczby osób w wieku przedprodukcyjnym i poprodukcyjnym w stosunku do liczby osób w wieku produkcyjnym; generalnie zmiany sa zdecydowanie na niekorzysc grupy wieku przedprodukcyjnego. Aktualnie na kazde 100 osób w wieku produkcyjnym przypada 30 osób w wieku przedprodukcyjnym oraz 25 osób w wieku\npoprodukcyjnym, podczas gdy w 2000 r. było to odpowiednio 40 i 24, zas w 1990 roku 50 i 22. Udział osób w wieku 65 lat i wiecej (razem mezczyzn i kobiet) stanowi obecnie 13,5%, w 2000 r. wynosił 12,4%, a w 1990 r. 10,2%.\nOsoby z tej grupy odbiorców pomimo nierzadko wystepujacej trudnosci w obsługiwaniu zaawansowanych urzadzen coraz czesciej siegaja po tego typu rozwiazania - czesto za namowa rodziny, która chce komunikowac sie z nimi przy uzyciu np. telefonów komurkowych czy innych rozwiazan, np. komunikatorów i Skype. Osoby starsze nie chca jednak korzystac z bardziej zaawansowanych rozwiazan. Odpowiedzia na ten problem bedzie dla nich tworzona aplikacaj, dzieki której w szybki i prosty sposób beda mogły w kazdej chwili skontaktowac sie z opiekunem badz kimsz rodziny.\nDla potrzeb projektu Wnioskodawca, we współpracy z firma zewnetrzna, przeprowadził badanie rynku majace pomóc w analizie potrzeb grupy docelowej, jej mozliwosci finansowych, dostepu do infrastruktury informatycznej, stosunku do płatnosci w Internecie, a takze podatnosci na rózne formy reklamy i promocji oraz znajomosci produktów konkurencji.\n\nLEGENDA:\nS1=> przedstawicieli Segmentu 1 (rodzice i opiekunowie dzieci w wieku do 14 lat, które wyjezdzaja na wycieczki)\nS2=> przedstawicieli Segmentu 2 (opiekunowie osób starszych)\nS3=> przedstawicieli Segmentu 3 (seniorzy - osoby powyzej 64 roku zycia w Polsce, w tym emeryci badz przebywajace w domach opieki)\n\nPL=> na rynku polskim\n\nW badaniu wzieło udział 144 respondentów nalezacych do potencjalnej grupy docelowej:\n-S1,PL: 65\n-S2,PL: 27\n-S3,PL: 52\nBadanie przeprowadzono w okresie styczen-luty 2013, droga telefoniczna i za pomoca ankiety emailowej. Wielkosc próby wyliczona została przy uzyciu metod statystycznych. Wyniki badania rynku wskazuja, ze projekt stanowi odpowiedz na potrzeby grupy docelowej zaproponowane przez Wnioskodawce i przedstawione do badania ankietowanym reprezentantom grupy odbiorców:\n\nDla segmentu 1 Wnioskodawca zidentyfikował nastepujace potrzeby:\npotrzeba pełniejszego nadzoru nad podopiecznym - potrzebe te wskazało:\nS1 PL: 65%\n\nDla segmentu 2 Wnioskodawca zidentyfikował nastepujace potrzeby:\npotrzeba pełniejszego nadzoru nad podopiecznym - potrzebe te wskazało:\nS2 PL: 80%\n\nDla segmentu 3 Wnioskodawca zidentyfikował nastepujace potrzeby:\npotrzeba, by korzystanie z telefonu komórkowego zostało uproszczone - potrzebe te wskazało:\nS3 PL: 80%\n\npotrzeba uproszczenia procesu wzywania pomocy - potrzebe te wskazało:\nS3 PL: 77%\n\npotrzeba zaoszczedzenia czasu - potrzebe te wskazało:\nS3 PL: 20%\n\nZidentyfikowane powyzej potrzeby grupy docelowej zostana zaspokojone poprzez realizacje niniejszego projektu, dzieki zasadniczym funkcjonalnosciom planowanej do wprowadzenia e-usługi.\nJak wynika z przeprowadzonych badan, dostep do infrastruktury informatycznej wsród grupy docelowej nie stanowi ograniczenia dla wprowadzenie projektu.\nCodziennie lub prawie codziennie z Internetu korzysta:\nS1 PL: 65% S2 PL: 60% S3 PL: 40%\n\nZas klika razy w tygodniu:\nS1 PL: 20% S2 PL: 20% S3 PL: 8%\n\nMentalnosc grupy docelowej w zakresie płacenia za e-usługi przez Internet równiez nie powinna stanowic bariery. Wyniki badan pokazuja ze juz teraz jest na wystarczajacym poziomie, a z pewnoscia w miare upływu czasu bedzie sie zwiekszac liczba płacacych w ten sposób.\nRówniez mozliwosci finansowe grupy docelowej nie powinny stanowic problemu. Za e-usługe, która odpowiadałaby na wyzej wymienione potrzeby, badani gotowi byli zapłacic (w podziale na poszczególne płatne funkcjonalnosci):\nProtector24.Junior:\n-brak opłaty - S1 PL: 25%\n-od 1 do 25 PLN miesiecznie - S1 PL: 30%\n-26 do 50 PLN miesiecznie - S1 PL: 20%\n-powyzej 50 PLN miesiecznie - S1 PL: 25%\n\nProtector24.Senior:\n-brak opłaty - S3 PL: 50%\n-od 1 do 25 PLN miesiecznie - S3 PL: 30%\n-26 do 50 PLN miesiecznie - S3 PL: 12%\n-powyzej 50 PLN miesiecznie - S3 PL: 8%\n\nProtector24.Giełda:\n-od 5 do 10 miesiecznie - S2 PL: 15% S3 PL: 10%\n-od 11 do 20 PLN miesiecznie - S2 PL: 23% S3 PL: 20%\n-od 21 do 40 PLN miesiecznie - S2 PL: 29% S3 PL: 36%\n-powyzej 41 PLN miesiecznie - S2 PL: 33% S3 PL: 34%\n\nAnkietowani w nieobowiazkowych uwagach własnych byli pytani m.in. jaka reklama najlepiej by do nich trafiała i na ich podstawie Wnioskodawca wyodrebnił metody promocji, na które sie zdecydował. Wsród respondentów, którzy podali swoje uwagi na ten temat, dominowały reklamy w wyszukiwarce Google.\n\nWnioskodawca do wyliczen uwzglednił, ze wyniki ankiet sa zazwyczaj optymistyczne i jest swiadomy, ze w praktyce wiele bedzie zalezało od jakosci wykonania samej e-usługi (kazdy badany deklarujac, ze z niej skorzysta wyobraza sobie swoja wizje serwisu), ale wyniki i tak napawaja optymizmem i pozwalaja zachowac pewien margines dla błedu statystycznego.\n","zrodlaPrzychodow":"Wnioskodawca planuje generowac przychody ze swiadczonych e-usług na rynku polskim, a takze z udostepniania zasobów serwisu dla działalnosci marketingowej (z wyswietlen tekstowych reklam kontekstowych, banerów oraz reklam wideo) innych firm.\nOsiagniecie pierwszych przychodów z serwisu zaplanowane jest na 3 etap realizacji projektu.\n\nIlosc klientów dla kazdej funkcjonalnosci wyliczono nastepujaco:\n1. Kazdy z wydatków na promocje został przez Wnioskodawce podzielony na konkretne segmenty odbiorców i funkcjonalnosci - dokładny podział wydatków na promocje został przedstawiony w punkcie 16 f .\n2. Dla kazdego z wydatków na promocje przyjeto opisany szerzej w punkcie 16 f sredni koszt pozyskania jednego klienta z danego segmentu i danej funkcjonalnosci ta metoda.\n3. Biorac pod uwage powyzsze załozenia podzielono sume wydatków na dany rodzaj promocji przez sredni koszt pozyskania klienta dla kazdej z funkcjonalnosci i powtórzono te czynnosc dla wszystkich wydatków z kategorii promocji - uzyskujac w ten sposób sume klientów pozyskanych w okresie realizacji.\n4. Dla oszacowania ilosci klientów w 1, 2 i 3 roku trwałosci przyjeto opisane w punkcie 19 d załozenia odnosnie procentowego wzrostu/spadku wydatków na marketing w poszczególnych latach, a takze tzw. efekt kuli sniegowej - oznaczajacy, ze z upływem czasu pewna grupa klientów bedzie polecac nas swoim znajomym (przyjeto wzrost liczby takich klientów w stosunku do okresu poprzedniego o 15% w 1 roku trwałosci, 30% w 2 roku trwałosci i 45% w 3 roku trwałosci).\n\nDla poszczególnych funkcje e-usługi zakłada sie nastepujace liczby klientów:\n-> Protector24.Junior:\nPrzy ocenie popytu (wysokosci wydatków na reklame, oraz sredniego kosztu pozyskania klienta, które przedstawiono w pkt. 16e) wzieto pod uwage wyniki badania, według których chec skorzystania z tej funkcjonalnosci zadeklarowało: 40% Segmentu 1, 5% Segmentu 2, 1% Segmentu 3.\nWyliczono zatem nastepujace liczby klientów:\n-w 3 etapie projektu: 288 klientów\n-w 1 roku trwałosci projektu: 364 klientów\n-w 2 roku trwałosci projektu: 449 klientów\n-w 3 roku trwałosci projektu: 543 klientów\n\n-> Protector24.Senior:\nPrzy ocenie popytu (wysokosci wydatków na reklame, oraz sredniego kosztu pozyskania klienta, które przedstawiono w pkt. 16e) wzieto pod uwage wyniki badania, według których chec skorzystania z tej funkcjonalnosci zadeklarowało: 10% Segmentu 1, 15% Segmentu 2, 28% Segmentu 3.\nWyliczono zatem nastepujace liczby klientów:\n-w 3 etapie projektu: 304 klientów\n-w 1 roku trwałosci projektu: 385 klientów\n-w 2 roku trwałosci projektu: 474 klientów\n-w 3 roku trwałosci projektu: 573 klientów\n\n-> Protector24.Opiekun:\nPrzy ocenie popytu (wysokosci wydatków na reklame, oraz sredniego kosztu pozyskania klienta, które przedstawiono w pkt. 16e) wzieto pod uwage wyniki badania, według których chec skorzystania z tej funkcjonalnosci zadeklarowało: 15% Segmentu 1, 36% Segmentu 2, 10% Segmentu 3.\nWyliczono zatem nastepujace liczby klientów:\n-w 3 etapie projektu: 6050 klientów\n-w 1 roku trwałosci projektu: 7653 klientów\n-w 2 roku trwałosci projektu: 9438 klientów\n-w 3 roku trwałosci projektu: 11404 klientów\n\n-> Protector24.Giełda:\nPrzy ocenie popytu (wysokosci wydatków na reklame, oraz sredniego kosztu pozyskania klienta, które przedstawiono w pkt. 16e) wzieto pod uwage wyniki badania, według których chec skorzystania z tej funkcjonalnosci zadeklarowało: Segmentu 1, 35% Segmentu 2, 50% Segmentu 3.\nWyliczono zatem nastepujace liczby klientów:\n-w 3 etapie projektu: 188 klientów\n-w 1 roku trwałosci projektu: 238 klientów\n-w 2 roku trwałosci projektu: 294 klientów\n-w 3 roku trwałosci projektu: 355 klientów\n\nPrzychody inne niz ze swiadczenia e-usługi:\nOpłaty pobierane za udostepnianie zasobów serwisu dla działalnosci marketingowej (z wyswietlen tekstowych reklam kontekstowych, banerów oraz reklam video) innych firm:\nWyceny brokerów reklamy internetowej wykazuja, iz srednia cena rynkowa z udostepniania serwisu dla działalnosci marketingowej innych firm wynosi 50 PLN za 1000 odsłon na rynku polskim\n\nWraz ze wzrostem liczby klientów, rosnac bedzie równiez liczba odsłon witryny. Jak wynika z badan firmy marketingowej, z która konsultował sie Wnioskodawca, na podstawie statystyk popularnosci stron o podobnej tematyce wyliczono, ze na jednego klienta, przypadnie około 10 uzytkowników, niebedacych klientami, a kazdy wchodzacy na strone wygeneruje srednio 10 odsłon.\nRozpoczecie udostepniania zasobów serwisu dla działalnosci marketingowej innych firm zaplanowano na 3 etap realizacji projektu.\nW zwiazku z czym, zakłada sie ze w poszczególnych okresach planuje sie osiagniecie:\n- w 3 etapie realizacji projektu: 683000 odsłon\n- w 1 roku trwałosci projektu: 864000 odsłon\n- w 2 roku trwałosci projektu: 1065500 odsłon\n- w 3 roku trwałosci projektu: 1287500 odsłon\n","analizaOtoczenia":"Przeprowadzono analize rynku konkurencji online oraz usług tradycyjnych wykonywanych bezposrednio przez ludzi. W analizie wspierano sie wynikami badania rynku opisanego w pkt 16a. Na rynku konkurencji online, jezeli chodzi o rynek polski wyrózniamy:\n\n- aplikacja One Touch SOS\nZALETY:\nDostosowana do uzytkowania przez osoby głucho-nieme, intuicyjna w obsłudze, połaczenie z geolokalizacja.\nWADY:\nBrak mozłiwosci korzystania z aplikacji poprzez poziom przegladarki internetowej; brak mozliwosci konfigurowania aplikacji zdalnie przy uzyciu portalu lub innej aplikacji; nie ma mozliwosci głosowego obsługiwania aplikacji; brak modułu giełdy ofert dostosowanej do osób sprawujacych opieke nad osobami starszymi.\n\n- aplikacja W Nagłym Przypadku\nZALETY:\nBardzo wysoko oceniana przez uzytkowników, popularna, bardzo przydatna w razie wypadku.\nWADY:\nNie jest mozliwa obsługa aplikacji poprzez wydawanie polecen głosowych, brak modułu giełdy ofert dla opiekunów, brak modułu zdalnego przypominania, brak mozliwosci konfigurowania aplikacji zdalnie przy uzyciu portalu lub inne aplikacji.\n\n- aplikacja Big Launcher\nZALETY:\nPosiada interfejs dostosowany dla osób starszych, dzieci, osób niedowidzacych; bardzo przejrzysty.\nWADY:\nBrak mozłiwosci konfigurowania aplikacji zdalnie przy uzyciu portalu lub innej aplikacji;\nbrak giełdy ofert dostosowanej do osób sprawujacych opieke nad osobami starszymi; nie ma\nudostenionej funkcji wysyłania przypomnien osobie starszej.\n- www.lifefone.com\nZALETY:\nCiekawa oferta, dosc duza rozpoznawalnosc na rynku, zastosowanie ułatwien w celu\nsprawniejszego uzytkowania aplikacji przez osoby starsze.\nWADY:\nBrak innowacji oferowanych przez Wnioskodawce: głosowej obsługi aplikacji, giełdy ofert na\nopiekunów osób starszych, modułu zdalnego wysyłania przypomnien osobom starszym,\nmozłiwosci konfigurowania aplikacji zdalnie przy uzyciu portalu lub innej aplikacji;\n\n\nNa rynku konkurencji tradycyjnej (offline) wyrózniamy:\n\n- Ogłoszenia w prasie lokalnej\nZALETY:\nOgłoszenia ofert opieki nad osobami starszymi, dziecmi i osobami niepełnosprawnymi dostepne w wersji papierowej. Dla osób starszych media drukowane sa naturalnym zródłem informacji, gdyz wiele z nich nie ma dostepu do internetu.\nWADY:\nOgłoszenia sa publikowane w cyklu tygodniowym, w zwiazku z ograniczona powieszchnia reklamowa sa one najczesciej publikowane w skróconej formie, która nie przekazuje pełni informacji o swiadczonych usługach, referencjach oraz doswiaczeniu. Przewaga konkurencyjna Wnioskodawcy jest wobec tego wyrazna. Praktycznie zadna grupa w ramach zidentyfikowanej konkurencji nie stanowi zagrozenia dla pomyslnej realizacji projektu przez Wnioskodawce i wprowadzenie na rynek nowoczesnej, niedostepnej w takiej formie jak swiadczyc bedzie Wnioskodawca e-usługi. Jest to nowatorski pomysł, z łatwiej i szybkiej usługi skorzystac bedzie chciało coraz wiecej osób. Analiza konkurencji oparta została o wszystkie mozliwe kanały wynajdowania informacji i badanie rynku na zlecenie Wnioskodawcy.\n\n\nJezeli chodzi o rozwój konkurencji do momentu zakonczenia realizacji projektu, to spodziewane sa reakcje ze strony innych portali, ale przewaga zwiazana z innowacyjnoscia zapewni Wnioskodawcy pozycje na rynku.\nW zwiazku z szybkim czasem realizacji projektu i bardzo intensywna kampania reklamowa w ostatnim etapie, nie przewiduje sie zagrozenia ze strony konkurencji, która w chwili obecnej przeznacza znacznie nizsze srodki na reklame niz planuje to zrobic Wnioskodawca.\n","analizaSWOT":"Silne strony (wewnetrzne):\n- innowacyjny produkt/e-usługa\n- zorientowanie na klienta i jego potrzeby\n- duzy potencjał firmy\n- szybki i łatwy dostep do serwisu/portalu\n- konkurencyjnosc cenowa firmy (niska cena e-usługi)\n- doswiadczenie Wnioskodawcy w zarzadzaniu dostepem zarówno dzieci jak i osób starszych do telefonu komórkowego\n- Zapotrzebowanie na rynku wsród grupy docelowej na swiadczona e-usługe\n- Odpowiednia strategia marketingowa i promocyjna\n\nSłabe strony (wewnetrzne):\n- brak swiadomosci klientów o istnieniu tego typu e-usług\n- niewystarczajace zasoby techniczne (materialne) i niematerialne- brak odpowiednich do prawidłowego funkcjonowania portalu/serwisu sprzetów oprogramowan i bazy danych\n- nierozpoznawalnosc na rynku\n- brak zaufania wsród klientów\n- niemoznosc całkowitego wczucia sie w role dziecka/osoby starszej\n\nSzanse (zewnetrzne):\n- mozliwosc pozyskania dotacji\n- osiagniecie duzej rozpoznawalnosci na rynku\n- zdobycie zaufania wsród klientów\n- wzrost konkurencyjnosci i rentownosci firmy na rynku\n- coraz wiekszy zasieg Internetu na swiecie\n- wzrost liczby zarówno dzieci jak i osób starszych korzystajacych z komputera i Internetu\n- wydłuzenie zycia - wieksza liczba osób starszych nalezacych do potencjalnych grup odbiorców\n\nZagrozenia (zewnetrzne):\n- niepozyskanie dotacji\n- niezadowolenie klientów - błedne okreslenie grupy docelowej/potrzeb klientów\n- drogie technologie\n- wzrost kosztów utrzymania serwisu/portalu = podwyzka cen e-usługi, a co za tym idzie spadek konkurencyjnosci firmy\n- nagły odpływ wykwalifikowanej siły roboczej, głównie za granice (z wykształceniem informatycznym)\n- wzrost konkurencji na rynku, mozliwosc pojawienia sie substytutów\n- spadek przyrostu naturalnego - liczba dzieci nalezacych do potencjalnych grup odbiorców\n\nCzy wskazane mocne strony pozwola Wnioskodawcy na wykorzystanie wymienionych szans?\nWnioskodawca posiada bardzo wiele mocnych stron, które z pewnoscia pomoga w osiagnieciu i realizacji stojacych przed nim szans. Wnioskodawca składajac niniejszy wniosek o dotacje unijna robi pierwszy krok do ociagniecia celu, tj. mozliwosci wcielenia w zycie swojego projektu. Firma posiada duzy potencjał oraz jest skierowana na potrzeby klienta (np. szybki i łatwy dostep do serwisu/portalu za posrednictwem Internetu, konkurencyjne ceny\ne-usługi). Ponadto własciciel firmy posiadaja doswiadczenie w branzy internetowej, co równiez ułatwi mu podbój rynku, a przede wszystkim zdobycia zaufania klientów, rozpowszechnienia swojej marki i co za tym idzie rozpoznawalnosci danego produktu. Jak pokazuja statystyki wymienione w niniejszym wniosku z roku na rok wzrasta liczba uzytkowników Internetu oraz osób nalezacych bezposrednio do grupy docelowej odbiorców\ne-usługi. Wykorzystanie modułów dla tworzonego oprogramowania zacheci i ułatwi uzytkownikom portalu korzystanie z proponowanej e-usługi, co spowoduje wzrost popytu wsród grupy docelowej na swiadczona e-usługe.\n\nCzy wskazane mocne strony pozwola Wnioskodawcy na zniwelowanie wpływu wymienionych zagrozen?\nGłównym zagrozeniem dla Wnioskodawcy jest nie pozyskanie dotacji oraz wysokie koszty stworzenia modułów informatycznych niezbednych przy tworzeniu projektu. Niemniej firma posiada duzy potencjał, dobry i przemyslany pomysł na swiadczenie nowej e-usługi, a takze spora wiedze i doswiadczenie w prowadzeniu e-biznesu, co (przy ewentualnym braku dotacji) bedzie miało decydujace znaczenie podczas prób realizacji projektu. Zagrozenie stanowic moze mozliwy spadek dochodu a co za tym idzie mozliwosci finansowych potencjalnych klientów - moze sie okazac, ze proponowane ceny za e-usługe beda za wysokie, badz szacowana grupa docelowa znaczaco sie zmniejszy. Aby zniwelowac to zagrozenie firma\nprzygotowała odpowiednia strategie marketingowa i promocyjna, majaca na celu zachecic potencjalnych klientów do skorzystania z oferowanych e-usług oraz zniwelowac wpływy konkurencji.\n\nCzy wskazane słabe strony ogranicza mozliwosc wykorzystania wymienionych szans?\nSłabe strony firmy Wnioskodawcy nie beda stanowiły wiekszej przeszkody przy realizacji projektu. Wnioskodawca połozy nacisk na promocje i marketing swiadczonej e-usługi, w celu zwiekszenia prestizu swojej marki, wzrostu zainteresowania produktem oraz w budowaniu zaufania u klientów. Niewystarczajace zasoby techniczne stanowa z pewnoscia główna słaba strone firmy, lecz w ramach realizacji projektu zostana one zakupione i wykorzystane do tworzenia niniejszego portalu\n\nCzy wskazane słabe strony spoteguja ryzyka zwiazane z wymienionymi zagrozeniami?\nW ramach realizacji projektu nabywane beda nowe technologie oraz budowana bedzie swiadomosc tworzonej e-usługi u klientów, co zniweluje słabe strony firmy Wnioskodawcy.\nRyzyko zwiazane z zagrozeniami towarzyszacymi realizacji projektu bedzie malec z czasem, dzieki wykorzystaniu silnych stron firmy.\n","strategiaMarketingowa":"Koncepcja strategii marketingowej została opracowana w nawiazaniu do strategii Marketing Mix - wnioskodawca przeanalizował 3 aspekty: Produkt, Cene i Dystrybucje/Proces swiadczenia e-usługi w kontekscie Strategii marketingowej.\n\nPRODUKT:\nProdukt bedzie wpisywał sie w zidentyfikowane w punkcie 16a potrzeby grupy docelowej ze wzgledu na zawarte w nim moduły i kompleksowe podejscie do tematu.\nWnioskodawca wie, jakiego produktu poszukuja grupy docelowe, poniewaz przeprowadził ankiete opisana w pkt 16a. Wnioskodawca zamierza dokładnie taki produkt potencjalnym klientom dostarczyc.\nE-usługa na rynku wyrózniac sie bedzie tym, ze posiada innowacyjne moduły, które pozwola klientom na odniesienie korzysci (moduły i korzysci opisano w pkt 15c). Wobec czego bedzie pozycjonowana/przedstawiana jako najbardziej profesjonalna w swojej branzy.\nJezeli chodzi o dodatkowe swiadczenia, to przewiduje sie nastepujace:\n- usługi posprzedazowe: Wnioskodawca bedzie przechowywał dane kazdego z klientów (w akceptowanym przez klienta regulaminie bedzie punkt o zgodzie na przetwarzanie danych osobowych do celów marketingowych), co pozwoli na pózniejszy kontakt celem badania poziomu zadowolenia, a takze zbieranie informacji o potrzebach klientów i mozliwosc reagowania\n- oferujac brakujace funkcjonalnosci\n- elastycznosc dopasowania e-usług do potrzeb klienta: Dzieki bazie danych klientów i regularnym badaniom ich opinii, Wnioskodawca planuje na biezaco uwzgledniac w miare mozliwosci zmieniajace sie potrzeby klientów, oferujac dodatkowe rozszerzenia e-usługi\n- gwarancje: W wypadku niewykonania e-usługi z powodu błedów technicznych lub siły wyzszej, Wnioskodawca zaoferuje zwrot całosci poniesionych kosztów, lub kolejne 2 wykonania e-usługi gratis w ramach rekompensaty.\n\nCENA:\nPrzy ustalaniu ceny wzieto pod uwage zarówno koszty stałe i zmienne swiadczenia e-usług, koszty inwestycji oraz marze Wnioskodawcy, zapewniajaca mozliwosc szybkiego rozwoju firmy.\nCena ta, według szacunków popartych przeprowadzonym badaniem rynku, powinna pozwolic na spełnienie celu biznesowego, jakim jest osiagniecie poziomu sprzedazy e-usługi na poziomie załozonym i opisanym w pkt 16b.\nPlanuje sie sprzedawac e-usługi taniej niz konkurencja, co pozwoli na budowanie marki usługi zarazem innowacyjnej i przystepnej dla przecietnego uzytkownika.\nPodczas ustalania ceny wzieto pod uwage segmentacje rynku odbiorców (opisana w pkt 16a).\nWnioskodawca dopuszcza okresowe promocje (nie zostały one uwzglednione w czesci finansowej wniosku - poniewaz dopuszcza sie tez działanie bez udziału promocji). Planuje sie marze na bezpiecznym poziomie, co pozwoli na planowanie rozwoju e-usługi i firmy.\nMozliwe promocje:\n- 50% znizki na prowizje pobierana przy opłacie za wykonana usługe opieki w przypadku piatej usługi zakupionej u danego opiekuna,\n- darmowa realizacja e-usługi przez okres 6 miesiecy przy poleceniu jednej z portalu innym uzytkownikom, potwierdzone uzyciem przez nich jednej z aplikacji,\n- 20% rabatu na opłate miesieczna za polecenie serwisu znajomym (szczegóły promocji w regulaminie),\n\nCeny i modele płatnosci zostały wiec zaplanowane nastepujaco:\nProtector24.Junior:\nAbonament miesieczny w wysokosci 30 PLN.\nProtector24.Senior:\nAbonament umozliwiajacy cykliczne sprawdzanie osoby bedacej pod opieka - w wysokosci 30\nPLN miesiecznie oraz\nabonament pozwajacego na przypomnienia (równiez wynoszacy 30 PLN miesiecznie).\nProtector24.Opiekun:\nBezpłatny w przypadku posiadania innych aplikacji tego systemu.\nProtector24.Giełda:\nOpłata od osoby zlecajacej zostanie pobrana w momencie przystapienia do wykonania usługi.\nPo wykonaniu usługi opłata, pomniejszona o prowizje portalu, zostanie przekazana do wykonawcy usługi. W razie niewywiazania sie wykonawcy ze swojej pracy, zleceniodawca moze złozyc skarge na wykonawce, która to zablokuje przelanie pieniedzy na konto wykonawcy.\nSzacuje sie, ze sredni miesieczny przychód ze swiadczonej usługi wyniesie 40 PLN.\nW ramach analizy rynku przeprowadzono tez analize popytu oraz mozliwosci finansowych i wysokosci ceny e-usługi (opisanej w pkt 16a), która wykazała ze potencjalni odbiorcy byliby skłonni do płacenia proponowanych stawek za e-usługe która oferuje opisane we Wniosku mozliwosci.\n\nDYSTRYBUCJA/PROCES SWIADCZENIA E-USŁUGI:\nSprzedaz e-usługi przebiegac bedzie za posrednictwem Internetu.\nWybór takiego kanału dystrybucji jest uzasadniony ze wzgledu na grupe docelowa (opis w pkt 16a).\nAby e-usługa była rozpoznawalna i wyrabiała sobie marke, wybrano domene: protector24.pl.\nDomena ta jest łatwa do zapamietania i zapisania.\nWnioskodawca nie przewiduje koniecznosci brania udziału w przetargach prywatnych ani publicznych.\nPodczas przedstawiania i wyrózniania produktu na rynku wnioskodawca dopasuje tresci reklam tak, aby podkreslac zidentyfikowane potrzeby i korzysci jakie moze odniesc potencjalny odbiorca.\nProces swiadczenia e-usługi oparty bedzie o nieustanne wywiady z uzytkownikami tak, aby wyrózniac sie intuicyjnoscia i maksymalna prostota (testy A/B). To tez bedzie element odrózniajacy projekt od konkurencji, poniewaz niemal kazdy twórca portalu mysli tylko o tym, aby zamiescic jak najwiecej elementów, a mało kto mysli o tym, aby postawic sie w skórze zwykłego uzytkownika, który ma kilka sekund na ocene czy dana strona mu sie podoba.\n\nTa ostatnia uwaga odnosi sie tez do predkosci działania serwisu - Wnioskodawca zagwarantuje optymalizacje kodu i zadba, aby ładowała sie na sredniej szybkosci łaczu maksymalnie w kilka sekund, a takze wyswietlała sie poprawnie zarówno na komputerach PC jak i telefonach i innych urzadzeniach oraz na wszystkich najpopularniejszych przegladarkach (Internet Explorer, Firefox, Chrome, Opera, Safari, itp) \nElastycznosc płatnosci bedzie równiez zachowana - portal obsłuzy płatnosci przez wszystkie najpopularniejsze banki (dzieki zastosowaniu systemów posredniczacych).\n","koncepcjaPromocji":"Wnioskodawca ustalajac strategie promocji wspierał sie wynikami ankiety opisanej w pkt. 16a.\nStrategia promocji zostanie oparta o szereg działan i narzedzi marketingowych:\nLEGENDA:\nF1=> funkcjonalnosc 1 (Protector24.Junior)\nF2=> funkcjonalnosc 2 (Protector24.Senior)\nF3=> funkcjonalnosc 3 (Protector24.Opiekun)\nF4=> funkcjonalnosc 4 (Protector24.Giełda)\n\nS1=> przedstawicieli Segmentu 1 (rodzice i opiekunowie dzieci w wieku do 14 lat, które wyjezdzaja na wycieczki)\nS2=> przedstawicieli Segmentu 2 (opiekunowie osób starszych)\nS3=> przedstawicieli Segmentu 3 (seniorzy - osoby powyzej 64 roku zycia w Polsce, w tym emeryci badz przebywajace w domach opieki)\n\nPL=> na rynku polskim\n\n1. Reklama i marketing skierowana do rodziców dzieci w wieku szkolnym (całosciowa kampania wyceniona przez firme PR)\nReklama powiazania i wyswietlana bedzie w formie artykułów sponsorowanych, bannerów, Facebook Ads na portalach zwiazanych z wychowaniem dzieci.\nWysokosc kosztu oparta na wycenie firmy E-Project Bogumił Nowakowski.\nSredni szacunkowy koszt pozyskania jednego klienta ta droga promocji w podziale na funkcjonalnosci:\n\nF1 PL: 50PLN\nF2 PL: 50PLN\nF3 PL: 2PLN\nF4 PL: 60PLN\nProcent wydatku przeznaczony na reklame poszczególnych funkcjonalnosci wsród segmentów odbiorców wynosi:\nF1 S1: 30%\nF2 S1: 30%\nF3 S1: 20%\nF4 S1: 20%\n\n2. Reklama i marketing skierowana do osób starszych oraz ich opiekunów (całosciowa kampania wyceniona przez firme PR)\nReklama przeprowadzona bedzie w sposób tradycyjny, za pomoca pracy, radia oraz artykułów sponsorowanych na portalach informacyjnych i lokalnych.\nWysokosc kosztu oparta na wycenie firmy iMEDIUS agencja reklamowa sp. z o.o. Sredni szacunkowy koszt pozyskania jednego klienta ta droga promocji w podziale na funkcjonalnosci:\nF1 PL: 50PLN\nF2 PL: 50PLN\nF3 PL: 2PLN\nF4 PL: 60PLN\n\nProcent wydatku przeznaczony na reklame poszczególnych funkcjonalnosci wsród segmentów odbiorców wynosi:\nF1 S2: 15%\nF1 S3: 15%\nF2 S2: 15%\nF2 S3: 15%\nF3 S2: 10%\nF3 S3: 10%\nF4 S2: 10%\nF4 S3: 10%\n\n3. Organizacja akcji promujacej portal wsród opiekunów (całosciowa kampania wyceniona przez firme PR)\nAkcja kampanii promocyjnej przeprowadzana bedzie w prasie oraz na portalach tematycznych w internecie.\nWysokosc kosztu oparta na wycenie firmy iMEDIUS agencja reklamowa sp. z o.o.\nSredni szacunkowy koszt pozyskania jednego klienta ta droga promocji w podziale na funkcjonalnosci:\nF1 PL: 50PLN\nF2 PL: 50PLN\nF3 PL: 2PLN\nF4 PL: 60PLN\n\nProcent wydatku przeznaczony na reklame poszczególnych funkcjonalnosci wsród segmentów odbiorców wynosi:\nF1 S2: 20%\nF2 S2: 30%\nF3 S2: 30%\nF4 S2: 20%\n\n4. Przygotowanie, wydruk i dystrybucja plakatów i ulotek\nReklama powiazania i wyswietlana bedzie w formie artykułów sponsorowanych, bannerów, Facebook Ads\nWysokosc kosztu oparta na wycenie firmy iMEDIUS agencja reklamowa sp. z o.o.\nSredni szacunkowy koszt pozyskania jednego klienta ta droga promocji w podziale na funkcjonalnosci:\nF1 PL: 50PLN\nF2 PL: 50PLN\nF3 PL: 2PLN\nF4 PL: 60PLN\n\nProcent wydatku przeznaczony na reklame poszczególnych funkcjonalnosci wsród segmentów odbiorców wynosi:\nF1 S1: 10%\nF1 S2: 10%\nF1 S3: 5%\nF2 S1: 10%\nF2 S2: 5%\nF2 S3: 10%\nF3 S1: 5%\nF3 S2: 10%\nF3 S3: 10%\nF4 S1: 5%\nF4 S2: 10%\nF4 S3: 10%\n\n5. Opracowanie, przygotowanie i realizacja kampanii reklamowej w internecie\nReklama powiazania i wyswietlana bedzie w formie artykułów sponsorowanych, bannerów, Facebook Ads\nWysokosc kosztu oparta na wycenie firmy E-Project Bogumił Nowakowski.\nSredni szacunkowy koszt pozyskania jednego klienta ta droga promocji w podziale na funkcjonalnosci:\nF1 PL: 50PLN\nF2 PL: 50PLN\nF3 PL: 2PLN\nF4 PL: 60PLN\n\nProcent wydatku przeznaczony na reklame poszczególnych funkcjonalnosci wsród segmentów odbiorców wynosi:\nF1 S1: 10%\nF1 S2: 10%\nF1 S3: 5%\nF2 S1: 10%\nF2 S2: 5%\nF2 S3: 10%\nF3 S1: 5%\nF3 S2: 10%\nF3 S3: 10%\nF4 S1: 5%\nF4 S2: 10%\nF4 S3: 10%\n\nUzasadnienie przyjetych załozen:\nWnioskodawca wyznaczył wielkosc przychodów na podstawie analizy rynku, dotychczasowego doswiadczenia w tej branzy, a takze ilosci potencjalnych podmiotów mogacych chciec skorzystac z e-usługi, okreslonych na podstawie wyselekcjonowanej grupy docelowej.\nPodczas szacowania dynamiki przychodów w czasie, wzieto pod uwage nastepujace czynniki:\n- rosnaca popularnosc Internetu wsród grupy docelowej i poprawe infrastruktury informatycznej,\n- ilosc srodków przeznaczonych na marketing w poszczególnych latach trwałosci, co dokładnie opisane zostało w pkt. 19 d,\n- wykładniczy wzrost wsród polecen e-usługi znajomym (wraz ze wzrostem liczby uzytkowników oraz upływem czasu, wzrastac bedzie ilosc klientów, którym strona została polecona, przez dotychczasowych uzytkowników\n- tzw. \"efekt kuli sniegowej\"), przyjeto do obliczen ostrozna wersje wzrostu ilosci polecen o 15% w 1 roku trwałosci, 30% w 2 roku trwałosci, a takze\n45% w 3 roku trwałosci, niezaleznie od wzrostu kwot wydatków na marketing,\n- stopien nasycenia rynku (wnioskodawca widzi mozliwosc dalszej ekspansji, poprzez docieranie do coraz wiekszej czesci potencjalnej grupy odbiorców).\nSredni koszt pozyskania jednego klienta wyliczony został na podstawie badan marketingowych, w których ankietowani wskazywali czy chcieliby skorzystac z danej funkcjonalnosci (wyniki badania przedstawiono w pkt. 16 b) oraz próbnej kampanii testowej i historii działalnosci w innych branzach.\nPrzedstawiona koncepcja promocji jest spójna z wizerunkiem e-usługi na rynku, opisanej w pkt. 16e - usługi zarazem innowacyjnej i przystepnej dla przecietnego uzytkownika.\nDo tej strategii dostosowane beda hasła promocyjne, tresci reklam oraz portale, na których reklamodawca bedzie zamieszczał swoje reklamy.\nWnioskodawca bedzie brał pod uwage zarówno cechy charakterystyczne kazdego z rynku odbiorców oraz segmentów na jakie mozna podzielic grupe docelowa. Tresci reklam beda dostosowane do segmentu odbiorców i kraju do jakiego sa kierowane.\nWnioskodawca widzi potencjał na powiekszenie grona osób zainteresowanych e-usługa, ze wzgledu na jej innowacyjny charakter.\nPozyskanych klientów Wnioskodawca postara sie utrzymac, aby powracali i płacili ponownie w przyszłosci, a takze polecali swoim znajomym- bedzie skłaniała ich do tego wysoka jakosc portalu,niedostepne do tej pory w obecnej formie funkcjonalnosci, mozliwe promocje oraz\nułatwienia- mechanizm polecania znajomym przez e-mail lub portale społecznosciowe (facebook.com, google plus, twitter) beda widoczne na stronie głównej i wymagac beda minimum wysiłku ze strony klienta.\n\nPowyzsza koncepcja promocji ma na celu równiez informowanie opinii publicznej o finansowym udziale Unii Europejskiej w realizowanym projekcie (zgodnie z art. 8 Rozporzadzenia Komisji (WE) nr 1828/2006 z 8 grudnia 2006r.).\nRealizowane bedzie to poprzez obecnosc na promowanej stronie portalu takich informacji, na widocznym miejscu, z banerami i flaga UE, do których zostanie dopasowana kolorystyka całego portalu.\n","kalkulacjaProjektuWCzasie":"Osiagniecie pierwszych przychodów z serwisu zaplanowane jest na 3 etap realizacji projektu.\n\n1 etap realizacji projektu zaplanowany jest w okresie 2013-12-01 - 2014-03-31\n2 etap realizacji projektu zaplanowany jest w okresie 2014-04-01 - 2014-09-30\n3 etap realizacji projektu zaplanowany jest w okresie 2014-10-01 - 2015-03-31\n1 rok trwałosci projektu zaplanowany jest w okresie 2015-04-01 - 2016-03-31\n2 rok trwałosci projektu zaplanowany jest w okresie 2016-04-01 - 2017-03-31\n3 rok trwałosci projektu zaplanowany jest w okresie 2017-04-01 - 2018-03-31\n\nW oparciu o przedstawione w pkt. 16a, 16b, 16e, 16f Wniosku załozenia, przychody projektu beda plasowały sie na wyliczonym ponizej poziomie.\n1. Przychody ze swiadczonej e-usługi w podziale na płatne funkcjonalnosci:\n\nProtector24.Junior\n- w 3 etapie realizacji: 360 PLN * 288 = 103680 PLN\n- w 1 roku trwałosci: 360 PLN * 364 = 131040 PLN\n- w 2 roku trwałosci: 360 PLN * 449 = 161640 PLN\n- w 3 roku trwałosci: 360 PLN * 543 = 195480 PLN\n\nProtector24.Senior\n- w 3 etapie realizacji: 500 PLN * 304 = 152000 PLN\n- w 1 roku trwałosci: 500 PLN * 385 = 192500 PLN\n- w 2 roku trwałosci: 500 PLN * 474 = 237000 PLN\n- w 3 roku trwałosci: 500 PLN * 573 = 286500 PLN\n\nProtector24.Giełda\n- w 3 etapie realizacji: 480 PLN * 188 = 90240 PLN\n- w 1 roku trwałosci: 480 PLN * 238 = 114240 PLN\n- w 2 roku trwałosci: 480 PLN * 294 = 141120 PLN\n- w 3 roku trwałosci: 480 PLN * 355 = 170400 PLN\n\nPrzychody z całej e-usługi razem:\n-w 3 etapie realizacji projektu 345920 PLN\n-w 1 roku trwałosci projektu 437780 PLN\n-w 2 roku trwałosci projektu 539760 PLN\n-w 3 roku trwałosci projektu 652380 PLN\n\n2. Przychody inne niz ze swiadczenia e-usług:\nPrzychody z udostepniania zasobów serwisu dla działalnosci marketingowej (z wyswietlen tekstowych reklam kontekstowych, banerów oraz reklam wideo) dla innych firm - w 3 etapie realizacji projektu 683000 odsłon * 50 PLN / 1000 odsłon = 34150 PLN\n- w 1 roku trwałosci projektu 864000 odsłon * 50 PLN / 1000 odsłon = 43200 PLN\n- w 2 roku trwałosci projektu 1065500 odsłon * 50 PLN / 1000 odsłon = 53275 PLN\n- w 3 roku trwałosci projektu 1287500 odsłon * 50 PLN / 1000 odsłon = 64375 PLN\n\n3. Przychody ze swiadczonych e-usług i przychody inne niz ze swiadczonych e-usług razem:\n- w 3 etapie realizacji projektu 380070 PLN\n- w 1 roku trwałosci projektu 480980 PLN\n- w 2 roku trwałosci projektu 593035 PLN\n- w 3 roku trwałosci projektu 716755 PLN\n\nAnaliza rentownosci projektu została przeprowadzona dla okresu realizacji projektu i jego trwałosci, w dwóch wariantach (z uwzglednieniem wszystkich zródeł przychodów wariant I oraz z pominieciem przychodów innych niz ze swiadczenia e-usługi wariant II) poprzez porównanie przychodów do kosztów ponoszonych w celu uzyskania tych przychodów, nie biorac pod uwage wnioskowanej dotacji.\n\nWariant I:\nPrzychody:\n- w 3 etapie realizacji projektu 380070 PLN\n- w 1 roku trwałosci projektu 480980 PLN\n- w 2 roku trwałosci projektu 593035 PLN\n- w 3 roku trwałosci projektu 716755 PLN\n\nKoszty:\n- w 1 etapie realizacji projektu 135940 PLN\n- w 2 etapie realizacji projektu 390960 PLN\n- w 3 etapie realizacji projektu 162060 PLN\n- w 1 roku trwałosci projektu 213610 PLN\n- w 2 roku trwałosci projektu 218910 PLN\n- w 3 roku trwałosci projektu 224210 PLN\n\nZysk/strata netto (po odliczeniu 19% podatku dochodowego, suma kosztów i przychodów od poczatku realizacji projektu liczona jest oczywiscie bez podatku):\n- w 1 etapie realizacji projektu -135940 PLN (czyli wystepuje strata) (projekt jest na minusie)-->suma przychodów i kosztów do teraz: -135940 PLN\n- w 2 etapie realizacji projektu -390960 PLN (czyli wystepuje strata) (projekt jest na minusie)-->suma przychodów i kosztów do teraz: -526900 PLN\n- w 3 etapie realizacji projektu 176588.1 PLN (czyli wystepuje zysk) (projekt jest na minusie)-->suma przychodów i kosztów do teraz: -308890 PLN\n- w 1 roku trwałosci projektu 216569.7 PLN (czyli wystepuje zysk) (projekt jest na minusie)-->suma przychodów i kosztów do teraz: -41520 PLN\n- w 2 roku trwałosci projektu 303041.25 PLN (czyli wystepuje zysk) (projekt jest na plusie)-->suma przychodów i kosztów do teraz: 332605 PLN\n- w 3 roku trwałosci projektu 398961.45 PLN (czyli wystepuje zysk) (projekt jest na plusie)-->suma przychodów i kosztów do teraz: 825150 PLN\n\nWariant II:\nPrzychody:\n- w 3 etapie realizacji projektu 345920 PLN\n- w 1 roku trwałosci projektu 437780 PLN\n- w 2 roku trwałosci projektu 539760 PLN\n- w 3 roku trwałosci projektu 652380 PLN\nKoszty:\n- w 1 etapie realizacji projektu 135940 PLN\n- w 2 etapie realizacji projektu 390960 PLN\n- w 3 etapie realizacji projektu 162060 PLN\n- w 1 roku trwałosci projektu 213610 PLN\n- w 2 roku trwałosci projektu 218910 PLN\n- w 3 roku trwałosci projektu 224210 PLN\n\nZysk/strata netto (po odliczeniu 19% podatku dochodowego):\n- w 1 etapie realizacji projektu -135940 PLN (czyli wystepuje strata) (projekt jest na minusie)-->suma przychodów i kosztów do teraz: -135940 PLN\n- w 2 etapie realizacji projektu -390960 PLN (czyli wystepuje strata) (projekt jest na minusie)-->suma przychodów i kosztów do teraz: -526900 PLN\n- w 3 etapie realizacji projektu 148926.6 PLN (czyli wystepuje zysk) (projekt jest naminusie)-->suma przychodów i kosztów do teraz: -343040 PLN\n- w 1 roku trwałosci projektu 181577.7 PLN (czyli wystepuje zysk) (projekt jest na minusie)-->suma przychodów i kosztów do teraz: -118870 PLN\n- w 2 roku trwałosci projektu 259888.5 PLN (czyli wystepuje zysk) (projekt jest na plusie)-->suma przychodów i kosztów do teraz: 105300 PLN\n- w 3 roku trwałosci projektu 346817.7 PLN (czyli wystepuje zysk) (projekt jest na plusie)-->suma przychodów i kosztów do teraz: 329470 PLN\n\nZ powyzszej analizy wynika, iz w okresie trwałosci projektu (3 lata od zakonczenia realizacji inwestycji), przedsiewziecie jest rentowne. W okresie realizacji poczatkowe koszty oczywiscie przewyzszaja przychody, jednakze jest to zrozumiałe przy ponoszeniu takich kosztów inwestycyjnych, tym bardziej, ze w przeprowadzonej analizie nie uwzgledniono wnioskowanej dotacji. Podsumowujac, dla kazdego z kolejnych lat po zakonczeniu realizacji projektu wystepuje nadwyzka przychodów nad wydatkami, co oznacza, iz cała inwestycja jest opłacalna.\n\nPonadto, procentowy rozkład sumy przychodów generowanych przez poszczególne zródła przychodów w okresie trwałosci, to:\n- Suma przychodów ze swiadczenia płatnej funkcjonalnosci e-usługi - \"Protector24.Junior\": 488160 PLN (27.26 % łacznych przychodów w okresie trwałosci)\n- Suma przychodów ze swiadczenia płatnej funkcjonalnosci e-usługi - \"Protector24.Senior\": 716000 PLN (39.98 % łacznych przychodów w okresie trwałosci)\n- Suma przychodów ze swiadczenia płatnej funkcjonalnosci e-usługi - \"Protector24.Giełda\": 425760 PLN (23.78 % łacznych przychodów w okresie trwałosci)\n- Suma przychodów z udostepniania powierzchni dla działalnosci marketingowej innych podmiotów swiadczenia e-usługi: 160850 PLN (8.98 % łacznych przychodów w okresie trwałosci)\n\nZatem głównym zródłem przychodów jest: \"Protector24.Senior\", a suma przychodów generowana przez wszystkie pozostałe zródła, to: 1074770 PLN.\n\n- Suma kosztów stałych i zmiennych, wydatków na inwestycje odtworzeniowe oraz spłat pozyczek: 587700 PLN\nW zwiazku z powyzszym, suma przychodów generowanych w całym okresie trwałosci przez zródła niezalezne wzgledem najwiekszego (głównego) zródła, stanowi 182.88% sumy kosztów stałych i zmiennych, wydatków na inwestycje odtworzeniowe oraz spłat pozyczek w okresie trwałosci, czyli wynosi wiecej niz wymagane 50% (zgodnie z Instrukcja wypełniania wniosku o dofinansowanie realizacji projektu w ramach PO IG).\nZ analizy zakładanego przez Wnioskodawce Wariantu I (uwzgledniajacego wszystkie przychody ze wszystkich zródeł) wynika, ze projekt zwróci sie całkowicie juz w 2 roku trwałosci projektu (suma przychodów-dodatnich i kosztów-ujemnych wygenerowanych do tego momentu od poczatku realizacji projektu staje sie wtedy dodatnia).\n","zasobyWiedzy":"Przedmiotowy serwis/portal internetowy funkcjonowac bedzie w oparciu o najnowsze i sprawdzone technologie, takie jak:\n\nTechnologie:\n1. MySQL 5- nowoczesny i dynamicznie rozwijajacy sie system zarzadzania relacyjnymi bazami danych. Obsługuje niezbedne, wykorzystywane przez proponowany system procedury składowane (stored procedures), wyzwalacze (triggers), widoki (views), kursory, partycjonowanie tabel, harmonogram zadan.\n2. Java - nowoczesny, w pełni obiektowy jezyk programowania (OOP) przeznaczony do tworzenia aplikacji serwerowych na rózne platformy sprzetowe.\n3. JS (JavaScript) - skryptowy, obiektowy jezyk programowania, z obiektowa obsługa dokumentu (DOM), który umozliwia zastosowanie interaktywnych rozwiazan np. do obsługi interaktywnych formularzy.\n4. AJAX - technologia tworzenia aplikacji internetowych, w której interakcja uzytkownika z serwerem odbywa sie bez przeładowania całego dokumentu, w sposób asynchroniczny.\n5. HTML - jezyk, który umozliwia zdefiniowanie sposobu wizualnej prezentacji dokumentu w przegladarce internetowej, w takze osadzanie ciagów instrukcji jezyków skryptowych wpływajacych na zachowanie przegladarek internetowych.\n6. CSS - słuzy do opisu formy prezentacji (wyswietlania) stron www.\n7. System operacyjny Android system operacyjny przeznaczony dla urzadzen mobilnych takich jak telefony komórkowe, smartfony, tablety i netbooki.\n\nWnioskodawca uwaza ze te technologie beda odpowiednie, poniewaz sa darmowe, nowoczesne, i oferuja wszystkie niezbedne mozliwosci aby za ich pomoca szybko i sprawnie zrealizowac projekt. Nie bez znaczenia jest tu ich popularnosc, co sprawi ze nie bedzie problemu ze znalezieniem odpowiednich wykonawców.\nWnioskodawca nie przewiduje koniecznosci zakupu do realizacji projektu zadnych wartosci niematerialnych i prawnych. Wystarczy wiedza Wnioskodawcy, oraz pozostałe zaplanowane w Przebiegu rzeczowo-finansowym wydatki.\n","zasobyMaterialne":"Wnioskodawca nie posiada specjalistycznych srodków trwałych, które mógłby wykorzystac w projekcie. W ramach niniejszego projektu zostana zakupione brakujace srodki trwałe niezbedne do jego realizacji:\n- Komputer stacjonarny z monitorem i urzadzeniem wielofunkcyjnym Dla potrzeb zarzadu, do prowadzenia dokumentacji, rozliczen z PARP, prowadzenia dokumentacji i analiz rozwoju.\n- Zakup telefonu z systemem Android o małej rozdzielczosci ekranu na potrzeby prezentacji systemu Na potrzeby prezentacji i testowania systemu na telefonach z systemem Android\n- Zakup telefonu z systemem Android o sredniej rozdzielczosci ekranu na potrzeby prezentacji systemu Na potrzeby prezentacji i testowania systemu na telefonach z systemem Android\n- Zakup tabletu z obsługa sieci 3G na potrzeby prezentacji systemu Na potrzeby prezentacji i testowania systemu na tabletach.\nW zwiazku z realizacja projektu planuje wynajac nastepujacy lokal: Biuro wraz z mediami 20m2 x 40 PLN/m2.\n\nZ uwagi na zatrudnienie w ramach projektu pracowników konieczne jest stworzenie im miejsca do pracy. Ponadto w biurze odbywac sie beda wszelkie spotkania biznesowe Wnioskodawcy z wykonawcami e-usługi.","zasobyOsobowe":"Do realizacji projektu Wnioskodawca planuje skorzystanie z usług nastepujacych pracowników:\n\n- Kierownik Projektu\nOdpowiedzialny bedzie za koordynowanie prac nad projektem. Wymagania jakie stawia sie przed pracownikiem: wspieranie zespołów projektowych w procesie przygotowywania i realizowania projektu, monitorowanie procesów realizacji projektu, opracowywanie raportów z przebiegu realizowania kolejnych etapów projektu, kierowanie wskazanymi przedsiewzieciami, zarzadzanie praca firm usługodawców i firm zewnetrznych, podział ról oraz koordynowanie efektów ich prac. Rodzaj zatrudnienia: umowa zlecenie.\n\n- Kierownik ds. Jakosci\nKierownik ds. Jakosci bedzie czuwał nad prawidłowym wykonaniem projektu ze strony technicznej. Odpowiedzialny bedzie za rozeznanie wsród dzieci i osób starszych, jakie funkcje powinna zawierac aplikacja, jakie udogodnienia sa preferowane. Przeprowadzanie testów i badan jakosci bedzie konieczne na kazdym etapie realizacji projektu, stad nie wyetarczy usługa zlecona jednorazowo firmie zewnetrznej. Usługa taka zostanie zlecona na zewnatrz pod koniec realizacji projektu, podczas wdrazania usługi, zeby zewnetrzna osoba mogła dokonac analizy i włapac niedostrzezone wczesniej błedy. Rodzaj zatrudnienia: umowa zlecenie.\n\n- Kierownik Finansowy\nDo jego zadan nalezec beda: kształtowanie i realizacja strategii finansowej firmy, nadzór nad przygotowywaniem (skonsolidowanych) sprawozdan oraz raportów,nadzór i kontrola realizacji budzetu oraz długoterminowych planów finansowych, odpowiedzialnosc za funkcjonowanie kontroli wewnetrznej, odpowiedzialnosc za optymalizacje podatkowa, odpowiedzialnosc za kontakty i współprace z bankami, firmami oraz organami podatkowymi, nadzór pracy ksiegowego. Rodzaj zatrudnienia: umowa zlecenie.\n\n","uslugiObce":"W ramach niniejszego projektu Wnioskodawca planuje zlecic wykonanie nastepujacych zadan:\nZakup usług marketingowych (uzasadnienie i opis w pkt. 16e i 16f Wniosku):\n\n- Reklama i marketing skierowana do rodziców dzieci w wieku szkolnym (całosciowa kampania wyceniona przez firme PR) Reklama powiazania i wyswietlana bedzie w formie artykułów sponsorowanych, bannerów, Facebook Ads na portalach zwiazanych z wychowaniem dzieci.\n- Reklama i marketing skierowana do osób starszych oraz ich opiekunów (całosciowa kampania wyceniona przez firme PR) Reklama przeprowadzona bedzie w sposób tradycyjny, za pomoca pracy, radia oraz artykułów sponsorowanych na portalach informacyjnych i lokalnych.\n- Organizacja akcji promujacej portal wsród opiekunów (całosciowa kampania wyceniona przez firme PR) Akcja kampanii promocyjnej przeprowadzana bedzie w prasie oraz na portalach tematycznych w internecie.\n- Przygotowanie, wydruk i dystrybucja plakatów i ulotek Reklama powiazania i wyswietlana bedzie w formie artykułów sponsorowanych, bannerów, Facebook Ads\n- Opracowanie, przygotowanie i realizacja kampanii reklamowej w internecie Reklama powiazania i wyswietlana bedzie w formie artykułów sponsorowanych, bannerów, Facebook Ads\n\nZakup usług informatycznych, technicznych, doradczych prowadzacych do wytworzenia produktów cyfrowych oraz zwiazanych z przygotowaniem, swiadczeniem i aktualizacja e-usługi, których szczegółowe uzasadnienie w projekcie jest w pkt 17 e:\n- Wykonanie projektu interfejsu uzytkownika aplikacji mobilnej\n- Projekt ekranów portalu Protector24\n- Szczegółowy projekt techniczny przygotowany dla podwykonawców\n- Projekt interfejsów komunikacyjnych pomiedzy aplikacjami mobilnymi a portalem\n- Usługa wykonania modułów komunikacji aplikacji na urzadzenia mobilne z portalem\n- Usługa wykonania aplikacji na urzadzenia z systemem Android Protector24.Junior\n- Usługa wykonania aplikacji na urzadzenia z systemem Android Protector24.Senior\n- Usługa wykonania aplikacji na urzadzenia z systemem Android Protector24.Opiekun\n- Usługa wykonania aplikacji na urzadzenia z systemem Android Protector24.Giełda\n- Usługa wykonania funkcjonalnosci opiekuna, zarzadzanie osobami bedacymi pod opieka w portalu Protector24\n- Usługa wykonania funkcjonalnosci giełdy opiekunów w portalu Protector24\n- Usługa wykonania modułu płatnosci oraz modułu powiadomien w portalu Protector24\n- Usługa wykonania instrukcji uzytkownia aplikacji na urzadzenia mobilne\n- Hosting i konfiguracja portalu testowego\n- Uruchomienie i testowanie aplikacji na urzadzenia mobilne oraz portalu Protector24\n- Hosting i konfiguracja portalu testowego\n- Hosting i konfiguracja portalu produkcyjnego\n- Audyty oraz usuwanie zgłoszonych problemów\n\nZakup usług doradczych i eksperckich:\n- Konsultacje prawne - warunki uzytkowania portalu oraz ochrona danych osobowych Zapewni zgodnosc umów oraz pozostałych dokumentów z prawem.\n- Filmy instruktazowe obsługi aplikacji mobilnych\n\nZakup usług obcych (w rozumieniu: zlecenie firmom zewnetrznym wykonanie powyzszych działan) zapewni serwisowi przewage konkurencyjna, skróci czas oraz zmniejszy koszt stworzenia serwisu/portalu. Ponadto, znaczaco przyspieszy realizacje i rozliczenie niniejszego projektu.\n\nFirmy zewnetrzne zostana wyłonione w oparciu o obowiazujace prawodawstwo polskie.\n","metodologiaOszacowania":"Wnioskodawca przeprowadził rozeznanie rynku, w zakresie cen sprzetów, wykonania i wdrozenia produktów cyfrowych (oprogramowania, baza danych), usług i wynagrodzen bedacych przedmiotem projektu. W zwiazku z tym, wszystkie koszta ujete w harmonogramie rzeczowo-finansowym odpowiadaja przecietnym cenom rynkowym.\nWszystkie wydatki zostały oszacowane za pomoca dostepnych Wnioskodawcy metod (porównywarki cen, zapytania ofertowe do firm marketingowyvh, informatycznych itp, portale z cenami/wynagrodzeniami typu wynagrodzenia.pl, zlecenia.przez.net, oferia.pl. oferteo.pl itp.).\n\nWykonanie projektu interfejsu uzytkownika aplikacji mobilnej. W ramach wydatku utworzone zostana makiety oraz plan techniczny działania interfejsu całosciowej aplikacji mobilnej.\n- 80 roboczogodzin firmy usługowej x 100 PLN = 8000 PLN\n\nProjekt ekranów portalu Protector24.\nW ramach wydatku stworzone zostana projekty, makiety, rozmieszczeia okien i funkcjonalnosci na portalu, aby był mozliwie najbardziej czytelny i dostepny dla\nostatecznego uzytkownika.\n- 60 roboczogodzin firmy usługowej x 100 PLN = 6000 PLN\n\nSzczegółowy projekt techniczny przygotowany dla podwykonawców. Zawierac bedzie: opis funkcjonalny podstron serwisu ze schematami graficznymi podstron, opis nawigacji w serwisie, wstepna propozycje tabel bazy danych. Potrzebne by rozpoczac przetargi na wykonanie poszczególnych modułów systemu.\n- 180 roboczogodzin firmy usługowej x 180 PLN = 32400 PLN\n\nProjekt interfejsów komunikacyjnych pomiedzy aplikacjami mobilnymi a portalem. Mechanizmy cloud computing, zapamietywanie tresci za pomoca portalu i aplikacji, integracja kont.\n- 50 roboczogodzin firmy usługowej x 180 PLN = 9000 PLN\n\nUsługa wykonania modułów komunikacji aplikacji na urzadzenia mobilne z portalem. Zapewni komunikacje pomiedzy urzadzeniami.\n- 80 roboczogodzin firmy usługowej x 120 PLN = 9600 PLN\n\nUsługa wykonania aplikacji na urzadzenia z systemem Android Protector24.Junior. Mechanizmy geolokalizacji, dobieranie auotmatycznego numeru pomocy dla danej lokalizacji, mechanizmy integraji z kontem opiekuna.\n- 380 roboczogodzin firmy usługowej x 120 PLN = 45600 PLN\n\nUsługa wykonania aplikacji na urzadzenia z systemem Android Protector24.Senior.\nUproszczenie funkcji telefonów, narzedzie łatwej integracji i konfiguracji z urzadzeniem opiekuna, system automatycznych powiadomien, po nieuzywaniu aplikacji przez okreslony czas. \n- 400 roboczogodzin firmy usługowej x 120 PLN = 48000 PLN\n\nUsługa wykonania aplikacji na urzadzenia z systemem Android Protector24.Opiekun. Narzedzia konfuguracji, komunikacji z kontem dziecka \n- 420 roboczogodzin firmy usługowej x 120 PLN = 50400 PLN\n\nUsługa wykonania aplikacji na urzadzenia z systemem Android Protector24.Giełda. Mechanizmy działania giełdy, wybierania opiekunów i podopiecznych, algorytmy łaczace. \n- 360 roboczogodzin firmy usługowej x 120 PLN = 43200 PLN\n\nUsługa wykonania funkcjonalnosci opiekuna, zarzadzanie osobami bedacymi pod opieka w portalu Protector24. Mechanizmy zarzadzania kontem z poziomu przegladarki internetowej (komputer).\n- 300 roboczogodzin firmy usługowej x 120 PLN = 36000 PLN\n\nUsługa wykonania funkcjonalnosci giełdy opiekunów w portalu Protector24. Mechanizmy zarzadzania kontem z poziomu przegladarki internetowej (komputer). \n- 180 roboczogodzin firmy usługowej x 120 PLN = 21600 PLN\n\nUsługa wykonania modułu płatnosci oraz modułu powiadomien w portalu Protector24.\nMechanizmy zarzadzania kontem z poziomu przegladarki internetowej (komputer). \n- 150 roboczogodzin firmy usługowej x 120 PLN = 18000 PLN\n\nUsługa wykonania instrukcji uzytkownia aplikacji na urzadzenia mobilne. WYkonanie instrukcji jest konieczne, aby uzytkownik mógł sprawnie, bez zadnych watpliiwosci poruszac sie po ap-likacji i korzystac z niej.\n- 25 roboczogodzin firmy usługowej x 80 PLN = 2000 PLN\n\nKierownik Projektu.\nOdpowiedzialny bedzie za koordynowanie prac nad projektem. Wymagania jakie stawia sie przed pracownikiem: wspieranie zespołów projektowych w procesie przygotowywania i realizowania projektu, monitorowanie procesów realizacji projektu, opracowywanie raportów z przebiegu realizowania kolejnych etapów projektu, kierowanie wskazanymi przedsiewzieciami, zarzadzanie praca firm usługodawców i firm zewnetrznych, podział ról oraz koordynowanie efektów ich prac. Rodzaj zatrudnienia: umowa zlecenie.\n- 4 roboczomiesiace x 5000 PLN + 6 roboczomiesiecy x 5000 PLN + 6 roboczomiesiecy x 5000 PLN = 80000 PLN\n\nKierownik ds. Jakosci.\nKierownik ds. Jakosci bedzie czuwał nad prawidłowym wykonaniem projektu ze strony technicznej. Odpowiedzialny bedzie za rozeznanie wsród dzieci i osób starszych, jakie funkcje powinna zawierac aplikacja, jakie udogodnienia sa preferowane. Przeprowadzanie testów i badan jakosci bedzie konieczne na kazdym etapie realizacji projektu, stad nie wyetarczy usługa zlecona jednorazowo firmie zewnetrznej. Usługa taka zostanie zlecona na zewnatrz pod koniec realizacji projektu, podczas wdrazania usługi, zeby zewnetrzna osoba mogła dokonac analizy i włapac niedostrzezone wczesniej błedy.\nRodzaj zatrudnienia: umowa zlecenie.\n- 4 roboczomiesiace x 2500 PLN + 6 roboczomiesiecy x 2500 PLN + 6 roboczomiesiecy x 2500 PLN = 40000 PLN\n\nKierownik Finansowy.Do jego zadan nalezec beda: kształtowanie i realizacja strategii finansowej firmy, nadzór nad przygotowywaniem (skonsolidowanych) sprawozdan oraz raportów,nadzór i kontrola realizacji budzetu oraz długoterminowych planów finansowych, odpowiedzialnosc za funkcjonowanie kontroli wewnetrznej, odpowiedzialnosc za optymalizacje podatkowa, odpowiedzialnosc za kontakty i współprace z bankami, firmami oraz organami\npodatkowymi, nadzór pracy ksiegowego.\nRodzaj zatrudnienia: umowa zlecenie.\n- 4 roboczomiesiace x 4500 PLN + 6 roboczomiesiecy x 4500 PLN + 6 roboczomiesiecy x 4500 PLN = 72000 PLN\n\nReklama i marketing skierowana do rodziców dzieci w wieku szkolnym (całosciowa kampania wyceniona przez firme PR). Reklama powiazania i wyswietlana bedzie w formie artykułów sponsorowanych, bannerów, Facebook Ads na portalach zwiazanych z wychowaniem dzieci.\n- 1 sztuka x 15000 PLN = 15000 PLN\n\nReklama i marketing skierowana do osób starszych oraz ich opiekunów (całosciowa kampania wyceniona przez firme PR). Reklama przeprowadzona bedzie w sposób tradycyjny, za pomoca pracy, radia oraz artykułów sponsorowanych na portalach informacyjnych i lokalnych.\n- 1 sztuka x 16000 PLN = 16000 PLN\n\nOrganizacja akcji promujacej portal wsród opiekunów (całosciowa kampania wyceniona przez firme PR). Akcja kampanii promocyjnej przeprowadzana bedzie w prasie oraz na portalach tematycznych w internecie.\n- 1 sztuka x 8000 PLN = 8000 PLN\n\nPrzygotowanie, wydruk i dystrybucja plakatów i ulotek. Reklama powiazania i wyswietlana bedzie w formie artykułów sponsorowanych, bannerów, Facebook Ads\n- 1 sztuka x 9000 PLN = 9000 PLN\n\nOpracowanie, przygotowanie i realizacja kampanii reklamowej w internecie. Reklama powiazania i wyswietlana bedzie w formie artykułów sponsorowanych, bannerów, Facebook Ads\n- 1 sztuka x 5000 PLN = 5000 PLN\n\nKonsultacje prawne - warunki uzytkowania portalu oraz ochrona danych osobowych. Zapewni zgodnosc umów oraz pozostałych dokumentów z prawem.\n- 25 roboczogodzin firmy usługowej x 200 PLN = 5000 PLN\n\nFilmy instruktazowe obsługi aplikacji mobilnych.\n- 1 sztuka x 8000 PLN = 8000 PLN\n\nBiuro wraz z mediami 20 m2 x 40 PLN/m2. Z uwagi na zatrudnienie w ramach projeku pracowników konieczne jest stworzenie im miejsca do pracy. Ponadto w biurze odbywac sie beda wszelkie spotkania biznesowe Wnioskodawcy z wykonawcami e-usługi.\n- 4 miesiace x 800 PLN + 6 miesiace x 800 PLN + 6 miesiace x 800 PLN = 12800 PLN\n\nObsługa ksiegowo-kadrowa. Zapewni prawidłowosc działania finansowych aspektów zwiazanych z działalnoscia firmy, jak równiez poprwanosc dokumentacji ksiegowej projektu.\n- 4 roboczomiesiace firmy usługowej x 2500 PLN + 6 roboczomiesiecy firmy usługowej x 2500 PLN + 6 roboczomiesiecy firmy usługowej x 2500 PLN = 40000 PLN\nObsługa rachunku bankowego.\n- 4 roboczomiesiace firmy usługowej x 110 PLN + 6 roboczomiesiecy firmy usługowej x 110 PLN + 6 roboczomiesiecy firmy usługowej x 110 PLN = 1760 PLN\n\nKomputer stacjonarny z monitorem i urzadzeniem wielofunkcyjnym. Dla potrzeb zarzadu, do prowadzenia dokumentacji, rozliczen z PARP, prowadzenia dokumentacji i analiz rozwoju.\n- 1 sztuka x 5900 PLN = 5900 PLN\n\nZakup telefonu z systemem Android o małej rozdzielczosci ekranu na potrzeby prezentacji systemu. Na potrzeby prezentacji i testowania systemu na telefonach z systemem Android\n- 1 sztuka x 300 PLN = 300 PLN\n\nZakup telefonu z systemem Android o sredniej rozdzielczosci ekranu na potrzeby prezentacji systemu. Na potrzeby prezentacji i testowania systemu na telefonach z systemem Android\n- 1 sztuka x 800 PLN = 800 PLN\nZakup tabletu z obsługa sieci 3G na potrzeby prezentacji systemu. Na potrzeby prezentacji i testowania systemu na tabletach.\n- 1 sztuka x 1200 PLN = 1200 PLN\n","swiadczenieUslug":"W wyniku przeprowadzonej analizy i badania zgodnosci projektu z obowiazujacym prawem, w tym przede wszystkim w zakresie usług swiadczonych on-line, prawa handlowego, gospodarczego, pracy, praw autorskich, równosci szans i niedyskryminacji, równosci konkurencji, polityk horyzontalnych UE, w zakresie ochrony srodowiska mozna jednoznacznie stwierdzic, ze jest on z nimi zgodny i nie narusza ich w zadnym zakresie w tym w ramach prawa, w których przewiduje sie swiadczenie e-usług.\n\nNie planuje sie w ramach projektu prowadzenia działalnosci reglamentowanej, nie wymagane jest posiadanie uprawnien (koncesji). Projekt nie narusza norm etycznych, obyczajowych i zasad współzycia społecznego, w szczególnosci w odniesieniu do sposobu (regulaminu) swiadczenia e-usług i propagowanych tresci. Sprzedaz e-usług nie bedzie wymagac udziału w przetargach publicznych.\n\nWaznym aspektem z punktu widzenia funkcji portalu jest ustawa o ochronie danych osobowych, bedacych przedmiotem usług swiadczonych w ramach serwisu. W celu zapewnienia własciwego postepowania w tym zakresie w firmie powstanie regulamin dotyczacy administrowania tymi danymi, wdrozone zostana własciwe procedury i standardy. Dane osobowe, w tym m.in. klientów i uzytkowników , beda odpowiednio zabezpieczone, a zarzadzanie nimi powierzane bedzie jedynie osobom do tego upowaznionym w ramach firmy oraz po stronie uzytkowników. Z uwagi na specyficzny charakter e-usług konieczne jest i bedzie stosowane, przestrzeganie przepisów dotyczacych sprzedazy usług prowadzonej w Internecie. Współpraca z podmiotami zewnetrznymi w stosunku do Wnioskodawcy opierac sie bedzie o obowiazujace prawo, w tym m.in. w zakresie p. handlowego i cywilnego, równosci konkurencji.\n\nW celu uregulowania nizej wymienionych aspektów Wnioskodawca przed przystapieniem do realizacji projektu planuje skorzystac z porad prawnych w zakresie:\n- Zabezpieczenia praw autorskich w wytworzonych technologiach, kodów zródłowych oraz innych dobrach niematerialnych.\n- Analizy umów licencyjnych zawieranych z podmiotami zewnetrznymi.\n- Aspektów prawnych przy wykorzystaniu licencji typu OpenSource podczas wytwarzania usług.\n- Analizy umów outsourcingowych w celu zabezpieczenia interesów Wnioskodawcy.\n- Regulaminy korzystania z usług beda zgodne z prawem, uwzgledniajac prawa klienta i bedace dla niego przyjazne.\n- Zgodnosc procedur serwisu wzgledem wymagan dot. ochrony i przetwarzania danych osobowych stawiane przez Generalnego Inspektora Ochrony Danych Osobowych (GIODO).\n- Zadbanie o to, aby gromadzone przez Klientów dane były zbierane, przetwarzane i wykorzystywane w sposób zapewnzwiazane z tym aspekty prawne.","opisRealizacji":"REALIZACJA PROJEKTU - DZIAŁANIA, CHRONOLOGIA\n\nWszystkie zakupione w ramach realizacji projektu wydatki, beda ulokowane i dostepne do wgladu w siedzibie Wnioskodawcy.\nW ramach 1 etapu zaplanowano kolejno:\n\nNabycie wartosci niematerialnych i prawnych w postaci (kolejno):\nKomputer stacjonarny z monitorem i urzadzeniem wielofunkcyjnym\nWydatki na usługi doradcze i eksperckie, kolejno:\nKonsultacje prawne - warunki uzytkowania portalu oraz ochrona danych osobowych\nFilmy instruktazowe obsługi aplikacji mobilnych\n\nWydatki na usługi informatyczne:\nWykonanie projektu interfejsu uzytkownika aplikacji mobilnej\nProjekt ekranów portalu Protector24\nSzczegółowy projekt techniczny przygotowany dla podwykonawców\nProjekt interfejsów komunikacyjnych pomiedzy aplikacjami mobilnymi a portalem\n\nWydatki zwiazane z wynagrodzeniami:\nKierownik Projektu\nKierownik ds. Jakosci\nKierownik Finansowy\n\nKoszty ogólne:\nBiuro wraz z mediami 20 m2 x 40 PLN/m2\nObsługa ksiegowo-kadrowa\n\nWydatki na zabezpieczenie umowy o dofinansowanie oraz prowadzenie rachunku bankowego:\nObsługa rachunku bankowego\n\nZadania w etapie:\n- odbycie konsultacji prawnych dotyczacych tresci projektu wybór i zakup srodków trwałych\nkontynuacja realizacji zadan z poprzedniego etapu\n\n\nEtap II finansowany bedzie ze: srodków własnych, pozostałej czesci zaliczki.\nW ramach 3 etapu zaplanowano kolejno:\nWydatki na usługi informatyczne:\nHosting i konfiguracja portalu testowego\nHosting i konfiguracja portalu produkcyjnego\nAudyty oraz usuwanie zgłoszonych problemów\n\nWydatki zwiazane z promocja:\nReklama i marketing skierowana do rodziców dzieci w wieku szkolnym (całosciowa kampania wyceniona przez firme PR)\nReklama i marketing skierowana do osób starszych oraz ich opiekunów (całosciowa kampania wyceniona przez firme PR)\nOrganizacja akcji promujacej portal wsród opiekunów (całosciowa kampania wyceniona przez firme PR)\nPrzygotowanie, wydruk i dystrybucja plakatów i ulotek\nOpracowanie, przygotowanie i realizacja kampanii reklamowej w internecie\n\nWydatki zwiazane z wynagrodzeniami:\nKierownik Projektu\nKierownik ds. Jakosci\nKierownik Finansowy\n\nKoszty ogólne:\nBiuro wraz z mediami 20 m2 x 40 PLN/m2\nObsługa ksiegowo-kadrowa\n\nWydatki na zabezpieczenie umowy o dofinansowanie oraz prowadzenie rachunku bankowego:\nObsługa rachunku bankowego\n\nZadania w etapie:\n- rozpoczecie kompleksowej kampanii marketingowej rozpoczecie swiadczenia e-usługi\n\nEtap III finansowany bedzie ze: srodków własnych, pozostałej czesci zaliczki, przychodów z\ne-usługi na rynku polskim, przychodów z reklam.\n","identyfikacjaZagrozen":"Wnioskodawca na obecnym etapie nie zidentyfikował zagrozen majacych znaczny wpływ na realizacje planowanych działan. Wszystkie zadania, jak i ich wykonanie zostały przemyslane, w szczególnosci pod katem efektywnego zarzadzania kosztami, wykorzystania odpowiedniej technologii informatycznej, a takze zastosowania w planowanym do stworzenia serwisie/portalu.\nJedynym utrudnieniem z punktu widzenia Wnioskodawcy jest koniecznosc skorzystania z usług firm zewnetrznych realizujacych poszczególne zadania projektu. Jednakze zostana one wybrane w oparciu o obowiazujace prawodawstwo krajowe, w zwiazku z czym, zakłada sie, ze planowane w ramach projektu działania zostana wykonane prawidłowo i efektywnie. Kolejnym zidentyfikowanym zagrozeniem z punktu widzenia Wnioskodawcy jest ryzyko utraty płynnosci finansowej. Wnioskodawca posiada wymagany do realizacji niniejszego przedsiewziecia wkład własny, tak wiec do prawidłowego zrealizowania projektu niezbedne bedzie pozyskanie srodków z UE w ramach wnioskowanej dotacji. Mianowicie, w momencie pozyskania przez Wnioskodawce dotacji w ramach Działania 8.1 PO IG, ryzyko utraty płynnosci finansowej nie bedzie stanowic zagrozenia. Pod koniec realizacji projektu, jak i w okresie jego trwałosci, Wnioskodawca generowac bedzie duze zyski (odzwierciedlenie w pkt. 16g Wniosku), co równiez zabezpieczy go przez utrata płynnosci finansowej. Działania naprawcze na wypadek wystapienia zagrozen:\nWnioskodawca w momencie niewywiazania sie firmy zewnetrznej z terminów lub jakosci wykonanych prac, podejmie stosowne kroki prawne celem uzyskania odszkodowania, oraz natychmiast zleci to drugiej w kolejnosci firmie która brał pod uwage przy porównywaniu wykonawców - tak, aby zachowac ciagłosc prac.\nNa wypadek opóznien w płatnosciach Wnioskodawca posiada zabezpieczone srodki finansowe, a takze posiada zdolnosc kredytowa co pozwoli zachowac płynnosc w kazdej sytuacji.","rezultatyRealizacji":"Cel projektu na poziome rezultatu:\n\n1. Swiadczenie nowych e-usług:\nWskaznik rezultatu: Liczba swiadczonych nowych e-usług.\nWskaznik mierzony bedzie w oparciu o dostepny na stronie internetowej Wnioskodawcy regulamin swiadczenia e-usługi, oferte wraz z cennikiem, a takze potwierdzenia wykonanych zlecen na podstawie wyciagu z rachunku bankowego.\n\n2. Utworzenie stale obsadzonych miejsc pracy:\nWskaznik rezultatu: Liczba stale obsadzonych miejsc pracy.\nWskaznik monitorowany i mierzony bedzie w oparciu o liste płac, a takze zawarte umowy z pracownikami.\n\n3. Osiagniecie wysokiego poziomu konsumpcji e-usługi na rynku:\nWskaznik rezultatu: Liczba konsumpcji e-usługi - funkcjonalnosc: \"Protector24.Junior\" na rynku krajowym.\nWskaznik monitorowany i mierzony bedzie w oparciu o potwierdzenia wykonania zlecenia, faktury firmy, a takze zapłaty klientów za wykonane e-usługi wygenerowane na koncie firmowym Wnioskodawcy (wyciag bankowy). Zaplanowane wartosci dotycza cen podanych we Wniosku.\nWskaznik rezultatu: Liczba konsumpcji e-usługi - funkcjonalnosc: \"Protector24.Senior\" na rynku krajowym.\nWskaznik monitorowany i mierzony bedzie w oparciu o potwierdzenia wykonania zlecenia, faktury firmy, a takze zapłaty klientów za wykonane e-usługi wygenerowane na koncie firmowym Wnioskodawcy (wyciag bankowy). Zaplanowane wartosci dotycza cen podanych we Wniosku.\nWskaznik rezultatu: Liczba konsumpcji e-usługi - funkcjonalnosc: \"Protector24.Giełda\" na rynku krajowym.\nWskaznik monitorowany i mierzony bedzie w oparciu o potwierdzenia wykonania zlecenia, faktury firmy, a takze zapłaty klientów za wykonane e-usługi wygenerowane na koncie firmowym Wnioskodawcy (wyciag bankowy). Zaplanowane wartosci dotycza cen podanych we Wniosku.\n","inwestycjeOdtworzeniowe":"W okresie trwałosci projektu Wnioskodawca przewiduje ponoszenie kosztów zwiazanych z przegladami technicznymi/konserwacja/usługami naprawczymi srodków trwałych planowanych do zakupienia w ramach przedmiotowej inwestycji (odzwierciedlonych w kosztach zmiennych pkt. 19d Wniosku), a takze kosztów zwiazanych z aktualizacja bazy danych, poniewaz zakłada sie pojawienie nowych podmiotów na rynku. Działania te pozwola Wnioskodawcy wzmacniac swoja konkurencyjnosc na rynku w okresie trwałosci projektu. W tym celu planuje sie równiez przeprowadzac szereg działan marketingowych i promocyjnych opisanych w pkt 16 f i 19 d Wniosku.\n\nKoszty inwestycji odtworzeniowych (pkt. 25 Wniosku):\nAktualizacja strony internetowej: koszt ponoszony rocznie\n1 rok trwałosci: 1200 PLN x 1 = 1200 PLN netto rocznie\n2 rok trwałosci: 1200 PLN x 1 = 1200 PLN netto rocznie\n3 rok trwałosci: 1200 PLN x 1 = 1200 PLN netto rocznie\nW sumie dla całego okresu trwałosci: 3600 PLN","cyklZycia":"Cykl zycia produktu/e-usługi obejmuje 4 fazy: wprowadzenia produktu na rynek, wzrost, dojrzałosc i spadek.\n\nI Faza wprowadzenia produktu na rynek obejmowac bedzie okres od 3 etapu realizacji.\nW fazie tej zostana podjete działania polegajace na promocji e-usługi w celu wprowadzenia jej na rynek i dotarcia do jak najwiekszej liczby potencjalnych odbiorców. Najistotniejsza sprawa jest zaznajomienie potencjalnych klientów z platforma a przede wszystkim przekazanie informacji o jej istnieniu. Prowadzenie akcji promocyjnej pomoze wyeksponowac zalety i funkcjonalnosc serwisu i pozyskac nowych klientów.\n\nII Faza - wzrost - obejmowac bedzie 1 rok trwałosci projektu.\nZ uwagi na to, ze wprowadzona e-usługa jest innowacyjna i wychodzaca na przeciw oczekiwaniom klientów, poniesione koszty na wprowadzanie i promowanie projektu beda szybko rekompensowane zyskami wynikajacymi z działania na rynku nienasyconym, czyli takim, gdzie Wnioskodawca widzi jeszcze olbrzymie spektrum mozliwosci. Niniejsza e-usługa Wnioskodawcy jest usługa nowa, gdyz jeszcze nikt na rynku polskim nie swiadczy podobnych usług o podobnym zakresie i funkcjonalnosci. Według obserwacji rynku klienci czekaja na wprowadzenie kompleksowej usługi w tej dziedzinie, znaczaco ulepszonych w porównaniu do obecnych dostepnych w ograniczonym zakresie, które daja duzo mniejsze mozliwosci. W zwiazku z szacowana liczba potencjalnych klientów i działaniu na szerokim i chłonnym rynku przewidywana strategia w fazie wzrostu to strategia szybkiej penetracji.\nPoniewaz rynek swiadczenia usług przez internet rozwija sie dynamicznie, spodziewany jest w dosyc niedługim czasie moment, w którym konkurencja próbowac bedzie swiadczyc podobne usługi. Gdy na rynku pojawiac sie beda substytuty usługi, bedzie to najwazniejszy moment z punktu widzenia trwałosci projektu. Wnioskodawca jednak znakomicie zdaje sobie sprawe z cyklu zycia produktu i własnie dlatego ustalił plan marketingowy, który pozwoli mu przetrwac na rynku i dlatego tak jak juz wspomniał bardzo wazne jest tu wypromowanie usługi i pozyskanie stałych klientów oraz utrzymywanie z nimi dobrych relacji. Planowanymi działaniami majacymi na celu powiekszenie udziału w rynku Wnioskodawcy beda m.in. rozbudowanie funkcji e-usług które mozliwe bedzie dzieki raportowaniu kształtowania sie popytu oraz zbierania od klientów propozycji zmian i dopasowan platformy do ich potrzeb.\nPodejmowane beda równiez działania promocyjne i marketingowe (pozycjonowanie strony, mailingi, linki sponsorowane).\n\nIII Faza- dojrzałosc- obejmowac bedzie 2 i 3 rok trwałosci projektu.\nFaza ta charakteryzowac sie bedzie posiadaniem przez Wnioskodawce stałych klientów, którzy zadowoleni z korzystania z e-usług beda im wierni a takze polecac je beda innym uzytkownikom. Planowane jest w tej fazie wprowadzenie programów partnerskich i lojalnosciowych ze stałymi klientami. W perspektywie trwania okresu trwałosci projektu nie jest zagrozone utrzymanie jego rezultatów, gdyz w tej fazie przewiduje sie nadal wzrost liczby korzystajacych z usługi, lecz tempo wzrostu bedzie nizsze niz w fazie poprzedniej.\nKlienci sa juz w mniejszym stopniu podatni na reklame, a decydujaca staje sie ocena i reputacja Wnioskodawcy. Własnie w tej fazie wszystkie promocje, upusty i programy partnerskie planowane przez Wnioskodawce moga stac sie główna siła napedowa pozyskiwania nowych klientów i utrzymania dotychczasowych. Dzieki podejmowanym działaniom majacym na celu urozmaicanie e-usługi faza dojrzałosci moze sie przedłuzac. Sa to tak zwane działania\npro-jakosciowe, gdyz klienci znakomicie znaja juz produkt, porównuja go z innymi dostepnymi i wybieraja najbardziej dopasowany do ich potrzeb.\n\nIV Faza - spadek - obejmowac bedzie dalsze lata po okresie trwałosci projektu.\nCiezko jest w tym momencie oszacowac czas wejscia nowej e-usługi w te faze. Niemniej jednak zazwyczaj nastepuje to w 6 roku od wprowadzenia produktu na rynek. Faza ta najprawdopodobniej odwlekac sie bedzie ze wzgledu na wysoka innowacyjnosc usług i ich rozwój.\n\nWnioskodawca przewiduje ulepszanie wortalu i swiadczonych w ramach niego nowych e-usług w zakresie zgłaszanym przez klientów wortalu. Wnioskodawca bedzie brał pod uwage i rozwazał rozbudowywanie e-usług tak, aby w jak najlepszym stopniu odzwierciedlały potrzeby klientów. Takie działanie prowadzic bedzie do wydłuzenia cyklu zycia produktu.","kosztyWOkresieTrwalosci":"1. Koszty stałe (pkt. 25 Wniosku):\n\nPrzedłuzanie waznosci domeny: koszt ponoszony rocznie\n1 rok trwałosci: 100 PLN x 1 = 100 PLN netto rocznie\n2 rok trwałosci: 100 PLN x 1 = 100 PLN netto rocznie\n3 rok trwałosci: 100 PLN x 1 = 100 PLN netto rocznie\n\nWynagrodzenia pracowników - kontynuacja stanu zatrudnienia z ostatniego etapu realizacji projektu: 12000 PLN brutto miesiecznie\n\n\nMetodologia wyliczen: uwzgledniono sume miesiecznych pensji pracowników zatrudnionych w zwiazku z realizacja projektu, przemnozona przez 12 miesiecy.\n1 rok trwałosci: 12000 x 12 = 144000 PLN brutto\n2 rok trwałosci: 12000 x 12 = 144000 PLN brutto\n3 rok trwałosci: 12000 x 12 = 144000 PLN brutto\n\nKoszty najmu lokalu: 800 PLN netto miesiecznie.\nMetodologia wyliczen: Koszt wynajmu 20 m2 biura x 40 PLN netto miesiecznie.\n1 rok trwałosci: 800 x 12 miesiecy = 9600 PLN netto,\n2 rok trwałosci: 800 x 12 miesiecy = 9600 PLN netto,\n3 rok trwałosci: 800 x 12 miesiecy = 9600 PLN netto.\n\nKoszty stałe razem:\n1 rok trwałosci: 153700 PLN netto\n2 rok trwałosci: 153700 PLN netto\n3 rok trwałosci: 153700 PLN netto\n\n\n2. Koszty zmienne (pkt. 25 Wniosku):\nPrzeglady techniczne/konserwacja/usługi naprawcze sprzetów\nMetodologia wyliczen: Przyjeto ze rocznie zostanie wydane w tym celu srednio 5% wartosci zakupionych do realizacji projektu srodków trwałych w 1 roku realizacji projektu, 5% w 2 roku realizacji i 5% w 3 roku realizacji.\n1 rok trwałosci: 5% x 8200 = 410 PLN netto\n2 rok trwałosci: 5% x 8200 = 410 PLN netto\n3 rok trwałosci: 5% x 8200 = 410 PLN netto\n\nKoszty zmienne razem:\n1 rok trwałosci: 410 PLN netto\n2 rok trwałosci: 410 PLN netto\n3 rok trwałosci: 410 PLN netto\n\n\n3. Wydatki na marketing i promocje:\nKontynuacja działan marketingowych:\nMetodologia wyliczen: Przyjeto załozenie, ze w 1 roku trwałosci bedzie wydawane 110% wydatków reklamowych z okresu realizacji projektu, w 2 roku trwałosci 120% tych wydatków, a w 3 roku trwałosci 130%.\nW całym okresie realizacji suma wydana na marketing wynosiła 53000 PLN netto.\n1 rok trwałosci: 53000 x 110% = 58300 PLN netto,\n2 rok trwałosci: 53000 x 120% = 63600 PLN netto,\n3 rok trwałosci: 53000 x 130% = 68900 PLN netto.\n","trwaloscPrzychodow":"W celu osiagniecia powodzenia rynkowego, uzyskania konkurencyjnosci na rynku, zdobycia jak najwiekszej ilosci zadowolonych i lojalnych klientów, co przekładac sie bedzie na osiaganie duzych zysków oraz rentownosc firmy, Wnioskodawca planuje wejsc na rynek z nowymi, innowacyjnymi, wysokiej jakosci produktami, odpowiadajacymi gustom i wymogom klientów, po cenach dostosowanych do mozliwosci nabywczych konsumentów, co zacheci ich do zakupu. W celu jak najwyzszego powodzenia, utrzymania i rozwoju produktów na rynku Wnioskodawca planuje przeprowadzac działania marketingowo-promocyjne zblizone do stosowanych w okresie realizacji projektu.\n\n``\n\nEfekty planowanej do przeprowadzenia strategii marketingowej i promocyjnej, w postaci osiaganych przez Wnioskodawce zysków, widoczne beda zarówno w okresie trwałosci projektu, jak i w latach pózniejszych. Na powyzsze przekładac sie bedzie równiez wybór ogólnodostepnego kanału dystrybucji e-usługi, jakim jest Internet.\nW zwiazku z tym, iz w II fazie cyklu zycia produktu/e-usługi, tj. w fazie wzrostu, w okresie trwałosci projektu, Wnioskodawca przewiduje pojawienie sie na rynku konkurencji oferujacej podobne produkty-substytuty, działania marketingowo-promocyjne beda kontynuowane, tak aby zniwelowac działania konkurencji oraz zapewnic wzrost udziału na rynku Wnioskodawcy. Planuje sie wówczas stosowac szereg rabatów dla lojalnych klientów, regularnie przeprowadzac aktualizacje bazy danych, odswiezenie wygladu strony, promocje w wyszukiwarkach oraz jakosciowe badania fokusowe/IDI pod katem ulepszen produktu. Koszty zwiazane z powyzszymi działaniami zostały odzwierciedlone w pkt. 19a, 19d, 25 Wniosku.\n\nWnioskodawca w oparciu o przeprowadzone analizy zakłada wzrost popytu na oferowana e-usługe w okresie trwałosci projektu, mianowicie planuje sie pozyskac nastepujace liczby klientów:\nw 1 roku trwałosci: 8640 klientów,\nw 2 roku trwałosci: 10655 klientów,\nw 3 roku trwałosci: 12875 klientów."},"path":"C:\\greg\\projects\\eufunds_generator\\protector24.json"}