{"wersja":1,"modyfikacja":"Jun 6, 2013 6:40:52 AM","projectIdentification":{"tytul":"","krotkiOpis":"","slowaKluczowe":"","obszarGospodarki":"","neutralnoscUzasad":"","inneProjekty":"","projektyPowiazane":"","wojewodztwo":"","powiat":"","gmina":"","miejscowosc":"","kodPocztowy":""},"detailedDesc":{"tytul":"Inwestuj w firmy - inwestowanie poprzez zakup udziałów firm, które rozpoczynaja działalnosc lub zamierzaja sie rozwijac","krotkiOpis":"Projekt ma na celu wprowadzenie nowej e-usługi:\n\"Platforma inwestycyjna inwestujwfirmy.pl\", która bedzie oferowała nastepujace funkcjonalnosci:\n- Profil pomysłu/przedsiewziecia - Funkcjonalnosc ma na celu przygotowanie opisu pomysłu/przedsiewziecia w sposób, który umozliwi inwestorom szybkie zaznajomienie sie z pomysłem/przedsiewzieciem i ułatwi podjecie decyzji o złozeniu oferty inwestycyjnej.\nFunkcjonalnosc ta bedzie umozliwiac przedsiebiorcom, a w szczególnosci studentom przygotowanie modelu biznesowego oraz prezentacji pomysłu/przedsiewziecia.\n\n- Profil inwestora - Funkcjonalnosc ta pozwoli na przygotowanie profilu inwestora, zawierajace takie informacje jak rodzaj inwestora (inkubator przedsiebiorczosci, anioł biznesu, inwestor indywidualny, fundacja), obszar działania inwestora, portfolio dotychczasowych inwestycji i dane teleadresowe. Bedzie umozliwiac wyszukiwanie pomysłów/firm na podstawie branzy, lokalizacji, słów kluczowych, popularnosci, ofert inwestycyjnych oraz składanie ofert zakupu udziałów w firmie (powstałej w celu realizacji przedsiewziecia/pomysłu). Inwestor bedzie mógł negocjowac kwote inwestycji oraz procentowy udział w firmie, rezygnowac ze złozonej oferty (jezeli nie została jeszcze zaakceptowana) oraz dołaczac dodatkowe dokumenty zwiazane z oferta.\nE-usługa bedzie swiadczona w formie zdalnego serwisu, bez udziału człowieka.\n","slowaKluczowe":"innowacja, e-usługa, pierwszy biznes, inwestor, inwestycje","obszarGospodarki":"Nauka, edukacja, praca","neutoralnoscUzasad":"Realizowane przez Wnioskodawce przedsiewziecie wpisuje sie w załozenia polityk horyzontalnych Unii Europejskiej wymienionych w art. 16 i 17 rozporzadzenia 1083/2006. Najwazniejszymi z nich sa:\n- polityka równych szans,\n- polityka ochrony srodowiska i zrównowazonego rozwoju,\n- polityka społeczenstwa informacyjnego.\nRównosc szans: projekt przyczyni sie do realizacji polityki równych szans, poniewaz polityka kadrowa firmy Wnioskodawcy zakłada brak dyskryminacji ze wzgledu na płec, rase, pochodzenie etniczne, orientacje seksualna czy wyznanie pracowników.r ówniez oferowane przez Wnioskodawce usługi beda dostepne dla wszystkich, bez wzgledu na płec, rase lub pochodzenie etniczne, religie lub przekonania, niepełnosprawnosc lub orientacje seksualna, miejsce zamieszkania, a takze status społeczny. Nie łamie zatem zasad równosci, gdyz kazda osoba zwiazana z firma Wnioskodawcy bedzie mogła korzystac ze sprzetu oraz oprogramowania, jakie zostana nabyte w czasie realizacji projektu.\nAspekt srodowiskowy: realizowane przedsiewziecie, jest projektem informatycznym, w zwiazku z czym zgodnie z obowiazujaca ustawa o ochronie srodowiska, jego realizacja bedzie miała neutralny wpływ na polityke zrównowazonego rozwoju w aspekcie srodowiskowym. Projekt nie zaburza naturalnej równowagi ekosystemów. Urzadzenia, które uzyte beda w projekcie równiez nie stanowia zagrozenia dla srodowiska naturalnego, poniewaz emitowane przez nie promieniowanie elektromagnetyczne, powstałe podczas prawidłowego uzytkowania nie przekracza dopuszczalnych norm, czego potwierdzeniem bedzie wymagany europejski znak zgodnosci CE. Zmiana lub usuniecie przestarzałego badz zepsutego sprzetu zostanie przeprowadzona zgodnie z procedura recyklingu w wyspecjalizowanym zakładzie utylizacji.\nAspekt ekonomiczny: realizacja projektu przyczyni sie do rozwoju konkurencyjnosci oraz mozliwosci osiagania zysków przedsiebiorstwa, poprzez intensywny rozwój zwiazany z nowoczesna i innowacyjna forma swiadczenia e-usług przez przedsiebiorstwo. Projekt wpisuje sie równiez w załozenia polityki społeczenstwa informacyjnego, która prowadzi przede wszystkim do przygotowania społeczenstwa do zmian w warunkach pracy i metod pracy, dostosowanie gospodarki do wymagan globalnej gospodarki elektronicznej, powszechny dostep do usług telekomunikacyjnych.","inneProjekty":"Projekt nie pozostaje w zwiazku z realizacja zadnych projektów finansowanych z innych działan w ramach Narodowych Strategicznych Ram Odniesienia 2007-2013, w których firma wystepuje w roli beneficjenta. Jest to pierwszy wniosek o dofinansowanie w Działaniu 8.1 PO IG składany przez firme.","projektyPowiazane":"W działaniu 8.1 PO IG nie biora udziału zadne podmioty powiazane osobowo badz kapitałowo z Wnioskodawca i nie planuja złozenia takich wniosków w ramach biezacego konkursu.","geneza":"Pomysł zrodził się gdy Wnioskodawca prezes aplikującej spółki, chcąc skorzystać z podobnej usługi, nie mógł znaleźć żadnego portalu, który oferowałby podobne funkcjonalności. Pomysłodawca będzie nadzorował całość projektu, aby był wykonany zgodnie z założeniami. Wnioskodawca planuje świadczyć za pomocą e-usługi o nazwie handlowej: \"Platforma inwestycyjna inwestujwfirmy.pl\", następujące funkcjonalności (kolejno: nazwa handlowa i opis funkcjonalności):\n\n-> Profil pomysłu/przedsięwzięcia\nFunkcjonalność ma na celu przygotowanie opisu pomysłu/przedsięwzięcia w sposób, który umożliwi inwestorom szybkie zaznajomienie się pomysłem/przedsięwzięciem i ułatwi podjęcie decyzji o złożeniu oferty inwestycyjnej. Funkcjonalność ta będzie umożliwiać studentom/przedsiębiorcom przygotowanie modelu biznesowego oraz prezentacji pomysłu/przedsięwzięcia. Funkcjonalność ta ma pomagać również w określeniu wartości firmy na podstawie wskaźników (etap przedsięwzięcia, koszt wykonania, stosunek kapitałów własnych do wartości majątku, obroty, rozmiar grupy docelowej, przychód na klienta itp).\n\n-> Profil inwestora\nFunkcjonalność ta pozwoli na przygotowanie profilu inwestora, zawierające takie informacje jak rodzaj inwestora (inkubator przedsiębiorczości, anioł biznesu, inwestor indywidualny, fundacja), obszar działania inwestora, portfolio dotychczasowych inwestycji i dane\nteleadresowe. Funkcjonalność ta będzie umożliwiać wyszukiwanie pomysłów/firm na podstawie branży, lokalizacji, słów kluczowych, popularności, ofert inwestycyjnych.\nFunkcjonalność umożliwiać będzie również składanie ofert zakupu udziałów w firmie (powstałej w celu realizacji przedsięwzięcia/pomysłu) lub modelu współpracy biznesowej. Inwestor będzie mógł negocjować kwotę inwestycji oraz procentowy udział, rezygnować ze złożonej oferty (jeżeli nie została jeszcze zaakceptowana) oraz dołączać dodatkowe dokumenty związane z ofertą.\nBędzie istniała możliwość zaakceptowania przez studenta/przedsiębiorcę jednocześnie wielu inwestorów (ograniczeniem jest tylko suma udziałów sprzedana inwestorom, która musi być mniejsza od 100%).\n\nDomena, pod jaka Wnioskodawca planuje swiadczyc e-usługi jest domena inwestujwfirmy.pl.\n\nZa aspekt innowacyjny e-usługi mozna uznac nastepujace jej cechy (opisane szerzej w pkt. 15c):\n- Młodzi przedsiebiorcy otrzymuja narzedzie, przy pomocy którego moga zaprezentowac swój pomysł badz istniejaca firme. Głównym celem tworzenia profilu firmy (pomysłu) na portalu jest przedstawienie istotnych cech przyszłego przedsiewziecia, przygotowanie odpowiedzi na pytania stawiane zwykle przez inwestorów.\n- Automatyczny generator prezentacji dla inwestorów. Przygotowanie prezentacji dla inwestora ma ułatwic przedsiebiorcy komunikacje z inwestorem. Pozwala przedsiebiorcy skupic sie na merytorycznych pytaniach, bez obawy oceny jego pomysłu na podstawie wygladu, umiejetnosci interpersonalnych, bez obawy, postawienia sie w sytuacji braku mozliwosci odpowiedzi na kluczowe pytanie inwestora. Zabezpiecza młodego przedsiebiorce przed sytuacja dyskomforu.\n- Innowacja, nieobecna w konkurencyjnych portalach, bedzie geolokalizacja na podstawie adresu IP, która oznaczy na mapie przedsiebiorców z konkretnego kraju, regionu, miasta. Współrzedne pobrane zostana automatycznie.\n- Symulator Bilansu oraz rachunku zysków i strat, rachunku przepływów pienieznych działajacy całkowicie online, który na podstawie odczytanych lub wprowadzonych do systemu danych i zdefiniowanych wskazników automatycznie wygeneruje prognozy finansowe na przyszłe lata.\n- Zastosowanie modułu semantycznej wyszukiwarki do wyszukiwania pomysłów.\n- Automatyczna wycena kosztowa przedsiewziecia\n\nRodzaj i poziom innowacyjnosci projektu:\nZgodnie z metodologia badania innowacyjnosci Oslo Manual niniejsze przedsiewziecie bedzie miało charakter innowacji produktowej o zasiegu krajowym. Proponowane funkcjonalnosci beda nowoscia na polskim rynku. Istnieja jedynie serwisy, które wykorzystuja funkcjonalnosci e-usługi tylko czastkowo. Bedzie to zatem nowy produkt (innowacja produktowa).\nWnioskodawcy udało sie zidentyfikowac nastepujace serwisy konkurencyjne:\ninwestycjewinnowacje.pl, parp.gov.pl, e-kapital.pl, aniolybiznesu.org, które sa obecne w Internecie od pewnego czasu.\n\nE-usługa róznic sie bedzie jednak od konkurencji.\n- Mozliwoscia, jaka wyróznia portal Wnioskodawcy od portali konkurentów jest przedstawienie istotnych cech przyszłego przedsiewziecia, przygotowanie odpowiedzi na pytania stawiane zwykle przez inwestorów.\n- Zadne z konkurencyjnych rozwiazan nie oferuje mozliwosci automatycznego a zarazem profesjonalnego wygenerowania prezentacji dla inwestorów.\n- Geolokalizacja jest całkowita nowoscia, zadne z konkurencyjnych rozwiazan nie zdecydowało sie do tej pory wprowadzic takiego narzedzia.\n- Symulator sprawozdan finansowych jest dostepny jako zupełnie oddzielne oprogramowanie, warto zaznaczyc przy tym iz oprogramowanie takie - zidentyfikowane przez Wnioskodawce nie jest dostepne w trybie online.\n- Wyszukiwarki, jakie udostepniane sa na innych portalach oferuja jedynie mozliwosc wyszukiwania po konkretnych kryteriach tj. z listy wyboru. Natomiast semantyka nie jest spotykana obecnie w zadnym z rozwiazan zwiazanych z branza inwestycji.\n- Konkurencyjne rozwiazania pozwalaja co prawda zaprezentowac pomysły, ale opracowanie kosztorysu wciaz pozostaje po stronie pomysłodawców lub fachowców, którym zadanie to zostało zlecone. W tym przypadku opracowanie kosztorysu staje sie szybkie, uproszczone i zautomatyzowane, co odróznia portal od konkurencji.\nProjekt wpisuje sie w załozenia działania i przyczynia sie do realizacji celów strategicznych działania 8.1, a w szczególnosci celu w zakresie stymulowania podazy\ne-usług i dostepu do produktów cyfrowych. Wnioskodawca zamierza wprowadzic na rynek nowe opisane powyzej funkcjonalnosci, co ułatwi dostep dla potencjalnych odbiorców do korzystania z produktów cyfrowych on-line.\n","sposobSwiadczenia":"Stworzenie portalu/serwisu internetowego umozliwi wprowadzenie na rynek polski usług elektronicznych 1 nowej e-usługi o funkcjonalnosciach, które beda swiadczone wg\nnastepujacych schematów:\n\n-> Profil pomysłu/przedsiewziecia\nStudent/przedsiebiorca zakłada profil przedsiewziecia/firmy wprowadzajac jest nazwe, lokalizacje, branze oraz krótki opis. Dodatkowo uzytkownik bedzie mógł uzupełnic prezentacje pomysłu/firmy poprzez udostepnienie filmu, prezentacji multimedialnej, załaczenie zdjec, rysunków i innych dokumentów elektronicznych. Odpowiadajac na szereg pytan zadawanych przez portal dotyczacych swojego pomysłu lub firmy buduje model biznesowy oraz prezentacje biznesowa, która umozliwi inwestorom szybkie zaznajomienie sie z pomysłem oraz załozeniami biznesowymi. Aby ułatwic uzytkownikowi przygotowanie odpowiedzi na pytania, portal prezentowac bedzie podpowiedzi oraz przykładowe odpowiedzi. Profil przedsiewziecia/firmy zostanie uaktywniony po spełnieniu kryteriów kompletnosci opisu projektu (liczba udzielonych odpowiedzi) oraz uiszczeniu opłaty aktywacyjnej,\nStudent/przedsiebiorca moze pobrac model biznesowy oraz prezentacje w formie dokumentów elektronicznych po uiszczeniu dodatkowych opłat. Student/przedsiebiorca moze skorzystac z płatnej usługi okreslenia wartosci firmy na podstawie róznych wskazników. Uzyskuje dostep do podstawowych narzedzi promocji firmy z uzyciem portalu, a za dodatkowa opłata moze wykupic dedykowana reklame, która umozliwi dotarcie do konkretnego rodzaju inwestorów (zarejestrowanych na portalu), Student/przedsiebiorca bedzie mógł wystawic oferte sprzedazy udziałów w swoim przedsiewzieciu/firmie w zamian za konkretna kwote otrzymana od potencjalnego inwestora.\nOferta inwestycji moze zawierac równiez dodatkowe warunki stawiane inwestorowi, np. doswiadczenie w danej branzy, mozliwosc wykorzystania kanałów dystrybucji nalezacych do inwestora, zakazu prowadzenia działalnosci konkurencyjnej, itp.\n\n-> Profil inwestora\nInwestor po wypełnieniu danych profilu i uiszczeniu opłaty aktywacyjnej uzyskuje dostep do panelu wyszukiwania, który pozwala na wyszukiwanie pomysłów/firm wg lokalizacji, branzy, słów kluczowych. Wyszukiwanie wg lokalizacji odbywa sie przez przegladanie mapy z zaznaczonymi lokalizacjami firm czy tez miejsc zamieszkania studentów/przedsiebiorców. Mapa zostaje automatycznie ustawiona na biezaca lokalizacje inwestora (lokalizacja na podstawie adresu internetowego inwestora). Inwestor bedzie mógł przegladac krótki opis firmy/pomysłu bezposrednio z poziomu mapy.\nFunkcjonalnosc ta umozliwiac bedzie równiez kontakt miedzy przedsiebiorca a inwestorem - a tym samym wymiane informacji, mozliwosc zadawania pytan, wnioskowanie o dołaczenie dodatkowych dokumentów do opisu pomysłu/przedsiewziecia.\nInwestor bedzie mógł dodac pomysł/przedsiewziecie do listy sledzonych (klikniecie myszki) co spowoduje, ze inwestor bedzie informowany o zmianach w profilu pomysłu/przedsiewziecia.\nInwestorzy w zaleznosci od wykupionego pakietu uzyskuja dostep do pewnej czesci katalogu pomysłów/firm ograniczonej przez jedna/kilka branz lub nieograniczony dostep do całego katalogu. Nawiazuja oni kontakt z przedsiebiorca za pomoca portalu, wyrazaja przy tym zgode na uiszczenie opłaty po pomyslnym przebiegu inwestycji (procent wartosci inwestycji),\nInwestorzy instytucjonalni moga zamówic obsługe kampanii inwestycyjnej, która dotychczas jest realizowana na stronach internetowych inwestora. Z pomoca portalu inwestujwfirmy.pl beda mogli skorzystac z funkcjonalnosci niedostepnych na ich portalach. Funkcjonalnosc kampanii inwestycyjnej bedzie polegała na udostepnieniu poddomeny, w ramach portalu, z wydzielona baza przedsiebiorców,uzyskaja równiez dostep do narzedzi pozwalajacych im w łatwy sposób przegladac zgłoszone projekty.\nPo zaznajomieniu sie z pomysłem/przedsiewzieciem inwestor bedzie mógł złozyc własna oferte inwestycyjna poprzez okreslenie kwoty inwestycji, liczby pozyskanych w zamian udziałów firmy oraz dołaczenie dodatkowych informacji o ofercie (np. inwestor jest włascicielem firmy ksiegowej, prawniczej, której usługi moga zostac wykorzystane do rozwoju danego przedsiewziecia). Złozona oferta moze byc negocjowana z przedsiebiorca, odrzucona lub zaakceptowana.\nAkceptacja oferty inwestycyjnej przez przedsiebiorce i inwestora bedzie skutkowała przesłaniem danych kontaktowych do obu stron oraz wskazaniem jakie dalsze kroki musza oni wykonac. Inwestor zostanie poinformowany o obowiazku uiszczenia opłaty na rzecz portalu w kwocie 2% wartosci inwestycji. Zawiazanie formalne współpracy odbywac sie bedzie poza portalem inwestycyjnym (przygotowanie dokumentów, notarialne potwierdzenie transakcji, etc).\n\nJak wynika z opisu, portal spełniac bedzie definicje e-usługi, poniewaz poszczególne funkcjonalnosci wykonywane beda w sposób zautomatyzowany, na indywidualne zadanie usługobiorcy, z wykorzystaniem publicznej sieci teleinformatycznej i bez koniecznosci równoczesnej obecnosci stron w tej samej lokalizacji.\n","nazwaEUslugi":"\"Platforma inwestycyjna inwestujwfirmy.pl\"","eusluga":[{"cecha":"Innowacja polega na tym, ze przedsiebiorcy (studenci) otrzymuja narzedzie, przy pomocy którego moga zaprezentowac swój pomysł badz istniejaca firme. Głównym celem tworzenia profilu firmy (pomysłu) na portalu jest przedstawienie istotnych cech przyszłego przedsiewziecia, przygotowanie odpowiedzi na pytania stawiane zwykle przez inwestorów. Budujac profil firmy przedsiebiorca przygotuje sie na konfrontacje z inwestorem. Inwestorzy zapoznaja sie z wyczerpujacym opisem przedmiotu inwestycji, przedstawionym w usystematyzowany sposób, pozwoli im to oszczedzic swój cenny czas. Opracowanie cechy było mozliwe dzieki zgromadzonym w publikacji \"Metody realizacji projektów inwestycyjnych - planowanie, finansowanie, ocena\" - J. Liskiewicz, S. Listkiewcz, P. Niedziółka informacjom na temat kolejnych etapów inwestycji, w tym etapu wstepnego - prezentacji pomysłu na nowa inwestycje, w celu pozyskania inwestora. Mozliwoscia, jaka wyróznia portal Wnioskodawcy od portali konkurentów jest przedstawienie istotnych cech przyszłego przedsiewziecia, przygotowanie odpowiedzi na pytania stawiane zwykle przez inwestorów.\r\n","korzysc":"Korzyscia z funkcjonalnosci bedzie to, ze inwestorzy uzyskuja dostep do bazy przedsiebiorstw (pomysłów) otwartych na inwestycje, dzieki czemu moga pomóc młodym przedsiebiorcom, wchodzac zarazem w opłacalne z ich punktu widzenia przedsiewziecie. Zgodnie ze zidentyfikowanymi potrzebami grupy docelowej zaprezentowanej w pkt. 16a (\"Prezentacja nowatorskich opłacalnych pomysłów na inwestycje w celu pozyskania inwestora, bez którego realizacja przedsiewziecia bedzie niemozliwa.\r\nPotrzeba znalezienia finansowania dla projektu\") powyzsze korzysci bezposrednio pokrywaja sie z potrzebami grup odbiorców.","parametr":"Parametrem/produktem reprezentujacym wskazana ceche beda 2 moduły informatyczne: - Moduł Profilu pomysłu - Moduł Profilu inwestora Korespondujacym wskaznikiem produktu opisanym w pkt 20 wniosku bedzie: Liczba modułów obsługujacych prezentacje pomysłów inwestorom przez młodych przedsiebiorców, o wartosci docelowej: 2. Osiagniecie celu zostanie udokumentowane raportem z wykonania ww. modułów oraz nosnikami elektronicznymi zawierajacymi skompilowane ww. moduły."},{"cecha":"Innowacja bedzie automatyczny generator prezentacji dla inwestorów. Przygotowanie prezentacji dla inwestora ma ułatwic przedsiebiorcy pierwsza komunikacje z inwestorem. Pozwala przedsiebiorcy skupic sie na merytorycznych pytaniach, bez obawy postawienia sie w sytuacji braku mozliwosci udzielenia odpowiedzi na kluczowe pytanie inwestora. Prezentacja zostanie utworzona na podstawie odpowiedzi udzielonych przez przedsiebiorce, a wspomaganych przez interaktywny system podpowiedzi i przykładów. Poza krótkim opisem planu działania firmy, zdefiniowaniu obecnego stanu oraz rozwiazan które zostana wprowadzone poprzez działalnosc firmy, przedsiebiorca udzieli odpowiedzi na m.in. nastepujace pytania: jakie sa cechy nowej firmy, na jakim etapie rozwoju sie znajduje, jaki jest potencjalny rynek odbiorców, kim sa odbiorcy, czy istnieja konkurencyjne rozwiazania i jak nowa firma wypada na ich tle, jaki jest model biznesowy i plan marketingowy, itd. Opracowanie cechy nie byłoby mozliwe gdyby nie wydawnictwo: \"Grafika menedzerska i prezentacyjna. Poziom zaawansowany\", autorstwa Mirosławy Kopertowskiej i Witolda Sikorskiego, Wydawnictwo Naukowe PWN, 2006. Zadne z konkurencyjnych rozwiazan nie oferuje mozliwosci automatycznego a zarazem profesjonalnego wygenerowania prezentacji dla inwestorów.","korzysc":"Korzyscia z funkcjonalnosci bedzie przede wszystkim wspomniany fakt, iz opracowanie profesjonalnej prezentacji dla inwestora ułatwi przedsiebiorcy komunikacje z inwestorem, bez obawy postawienia sie w sytuacji braku mozliwosci odpowiedzi na kluczowe pytanie inwestora. Zgodnie ze zidentyfikowanymi potrzebami grupy docelowej zaprezentowanej w pkt. 16a (\"Potrzeba znalezienia finansowania dla projektu, Potrzeba posiadania spójnej, logicznej prezentacji swojego pomysłu pod katem przedstawienia jej inwestorowi\") powyzsze korzysci bezposrednio pokrywaja sie z potrzebami grup odbiorców.","parametr":"Parametrem/produktem reprezentujacym wskazana ceche bedzie 1 moduł informatyczny: - Moduł Automatycznego generatora prezentacji Korespondujacym wskaznikiem produktu opisanym w pkt 20 wniosku bedzie: Liczba modułów obsługujacych automatyczne generowanie prezentacji dla inwestorów, o wartosci docelowej: 1. Osiagniecie celu zostanie udokumentowane raportem z wykonania ww. modułów oraz nosnikami elektronicznymi zawierajacymi skompilowane ww. moduły."},{"cecha":"Innowacja bedzie zastosowanie modułu geolokalizacji, co pozwoli inwestorom na dotarcie do przedsiebiorców z konkretnego kraju, regionu, miasta. Nowe przedsiebiorstwa (miejsca zamieszkania przedsiebiorców) prezentowane beda na mapie wraz z automatyczna lokalizacja inwestora. Inwestor od razu zobaczy jakie mozliwosci inwestowania ma w swoim regionie.\nObecnie dostepnych jest szereg opracowan i wyników badan naukowych na temat zastosowanej w projekcie techniki analizy danych m. in. jest to publikacja \"Systemy Informacji Geograficznej - zarzadzanie danymi przestrzennymi w GIS, SIP, SIT, LIS\", Autorzy: Leszek Litwin, Grzegorz Myrda (wyd. Helion, 2005). Geolokalizacja jest całkowita nowoscia, zadne z konkurencyjnych rozwiazan nie zdecydowało sie do tej pory wprowadzic takiego narzedzia.","korzysc":"Korzyscia z geolokalizacji bedzie bez watpienia mozliwosc łatwego dotarcia do przedsiebiorstw dostepnych w najblizszej okolicy. Zgodnie ze zidentyfikowanymi potrzebami grupy docelowej zaprezentowanej w pkt. 16a (\"Potrzeba ułatwienia osobistego spotkania z potencjalnym inwestorem\") powyzsze korzysci bezposrednio pokrywaja sie z potrzebami grup odbiorców.","parametr":"Parametrem/produktem reprezentujacym wskazana ceche bedzie 1 moduł informatyczny: - Moduł Geolokalizacji Korespondujacym wskaznikiem produktu opisanym w pkt 20 wniosku bedzie: Liczba modułów obsługujacych geolokalizacje, o wartosci docelowej: 1.\nOsiagniecie celu zostanie udokumentowane raportem z wykonania ww. modułów oraz nosnikami elektronicznymi zawierajacymi skompilowane ww. moduły."},{"cecha":"Innowacja bedzie automatyczny generator biznes planu.\nPrzedsiebiorcy przedstawia swój model biznesu udzielajac odpowiedzi na konkretne pytania stawiane przez portal, dodatkowo uzyskaja dostep do systemu podpowiedzi oraz przykładów, które pozwola im w szybki i prosty sposób przygotowac niezbedne dane. Symulator sprawozdan finansowyh działajacy całkowicie online, który na podstawie odczytanych lub wprowadzonych do systemu danych i zdefiniowanych wskazników automatycznie wygeneruje prognozy finansowe na przyszłe lata. Aby skorzystac z narzedzia uzytkownik okresla parametry dotyczace np. poziomu wzrostu\nprzychodów, kosztów (z uwzglednieniem poziomu inflacji), struktury kosztów (zmiennych i stałych), planowanej szybkosci rotacji naleznosci, zapasów i zobowiazan, stanu kredytów i ich oprocentowania, poziomu zakupu majatku trwałego (jego amortyzacji, a takze np. sprzedazy) itp., co daje maksymalny\npoziom zmian majatku trwałego (w tym jego amortyzacji) itp., co daje odpowiedni poziom szczegółowosci. Dodatkowym bonusem beda najwazniejsze wskazniki finansowe jak np. rentownosc, płynnosc, poziom rotacji zapasów, naleznosci, zadłuzenia itp. w wybranym okresie. \n\nPrzy opracowaniu tego rozwiazania wspomagano sie osiagnieciami nauki w dziedzinie rachunkowosci: prof. Ewa Wisniewska, Bilans jako fundament sprawozdawczosci finansowej w kontekscie zmian współczesnej rachunkowosci (Uniwersytet Łodzki, 2009), Osiagnieciem nauki, które bedzie pomocne przy ustalaniu wytycznych opracowania prognozowanego rachunku zysków i strat bedzie publikacja prof. dr hab. Pawła Dittmanna pt.\n\"Prognozowanie w zarzadzaniu przedsiebiorstwem\". Symulator sprawozdan finansowych jest dostepny jako zupełnie oddzielne oprogramowanie, warto zaznaczyc przy tym iz oprogramowanie takie - zidentyfikowane przez Wnioskodawce nie jest dostepne w trybie online.","korzysc":"Dzieki temu przedsiebiorcy uzyskaja szybko informacje na temat tego, czy dana przyszła inwestycja jest opłacalna dla firmy.\nPrognozy pomoga im w podjeciu decyzji, bez koniecznosci samodzielnych obliczen uwzglednionych w przyszłej dokumentacji. Zgodnie ze zidentyfikowanymi potrzebami grupy docelowej zaprezentowanej w pkt. 16a (\"Potrzeba wygenerowania biznes planu dla potencjalnego inwestora\") powyzsze korzysci bezposrednio pokrywaja sie z potrzebami grup odbiorców.","parametr":"Parametrem/produktem reprezentujacym wskazana ceche bedzie 1 moduł informatyczny: - Moduł Symulatora sprawozdan finansowych Korespondujacym wskaznikiem produktu opisanym w pkt 20 wniosku bedzie: Liczba modułów obsługujacych prognozowanie zestawien finansowych - rachunku zysków i strat oraz biznesplanu, o wartosci docelowej: 1.\nOsiagniecie celu zostanie udokumentowane raportem z wykonania ww. modułów oraz nosnikami elektronicznymi zawierajacymi skompilowane ww. moduły."},{"cecha":"Innowacja bedzie zastosowanie modułu semantycznej wyszukiwarki do wyszukiwania pomysłów. Firmy (pomysły) sa kategoryzowane, co pozwoli inwestorom na zawezenie zbioru przegladanych ofert tylko do tych, które działaja w okreslonych branzach. Inwestorzy otrzymuja automatyczne raporty o nowych przedsiebiorstwach, które spełniajacych ich kryteria, np. branza budowlana z regionu małopolski. Tworzenie tej cechy e-uslugi opierac sie bedzie na przykładach zawartych w publikacji z roku 2006 \"Pamiec semantycza i Awatar grajacy w 20 pytan\" autorstwa dr inz. Juliana Szymanskiego (Politechnika Gdanska). Wyszukiwarki, jakie udostepniane sa na innych portalach oferuja jedynie mozliwosc wyszukiwania po konkretnych kryteriach tj. z listy wyboru.\nNatomiast semantyka nie jest spotykana obecnie w zadnym z rozwiazan zwiazanych z branza inwestycji.","korzysc":"Dzieki temu rozwiazaniu oferta Wnioskodawcy staje sie bardziej atrakcyjna, poniewaz uzytkownikom aplikacji zalezy na kompleksowosci funkcji posiadanych przez platforme. Ponadto korzystanie z takiego portalu bedzie ciekawsze i łatwiejsze dla jej klientów. Zgodnie ze zidentyfikowanymi potrzebami grupy docelowej zaprezentowanej w pkt. 16a (\"Potrzeba znalezienia ciekawego pomysłu inaczej niz po słowach kluczowych\") powyzsze\nkorzysci bezposrednio pokrywaja sie z potrzebami grup odbiorców.","parametr":"Parametrem/produktem reprezentujacym wskazana ceche bedzie 1 moduł informatyczny: - Moduł Semantycznego wyszukiwania Korespondujacym wskaznikiem produktu opisanym w pkt 20 wniosku bedzie: Liczba modułów obsługujacych semantyczne wyszukiwanie projektów i pomysłów, o wartosci docelowej: 1. Osiagniecie celu zostanie udokumentowane raportem z wykonania ww. modułów oraz nosnikami elektronicznymi zawierajacymi skompilowane ww. moduły."},{"cecha":"Innowacja bedzie automatyczna wycena przedsiewziecia.\nPrzedsiebiorcy chcacy uzyskac finansowanie swojego przedsiewziecia (pomysłu) w zamian za sprzedaz czesci udziałów musza byc swiadomi jaka wartosc (potencjalna lub realna) ma ich firma. Portal na podstawie szeregu kryteriów, takich jak etap rozwoju firmy, wartosc odtworzeniowa, obecne przychody, rentownosc, rozmiar rynku, przychód na klienta pozwoli okreslic przyblizona wartosc firmy.\nOpracowanie funkcjonalnosci nie byłoby mozliwe bez publikacji \"Inwestycje. Analiza i zarzadzanie\", Autor: Jack Clark Francis, wydawnictwo: Wig-Press, 2000. Konkurencyjne rozwiazania pozwalaja co prawda zaprezentowac pomysły, ale opracowanie kosztorysu wciaz pozostaje po stronie pomysłodawców lub fachowców, którym zadanie to zostało zlecone. W tym przypadku opracowanie kosztorysu staje sie szybkie, uproszczone i\nzautomatyzowane, co odróznia portal od konkurencji.","korzysc":"Opracowanie wyceny przedsiebiorstwa moze stanowic istotny punkt w trakcie negocjacji z inwestorem, co bez watpienia bedzie orzyscia dla pomysłodawców przedsiewziec. Zgodnie ze zidentyfikowanymi potrzebami grupy docelowej zaprezentowanej w pkt. 16a (\"Potrzeba pomocy w wycenie swojego przedsiewziecia\") powyzsze korzysci bezposrednio pokrywaja sie z potrzebami grup odbiorców.","parametr":"Parametrem/produktem reprezentujacym wskazana ceche bedzie 1 moduł informatyczny: - Moduł Automatycznej wyceny Korespondujacym wskaznikiem produktu opisanym w pkt 20 wniosku bedzie: Liczba modułów obsługujacych automatyczna wycene pomysłów, o wartosci docelowej: 1. Osiagniecie celu zostanie udokumentowane raportem z wykonania ww. modułów oraz nosnikami elektronicznymi zawierajacymi skompilowane ww. moduły."}],"analizaPotrzeb":"Stworzona w ramach portalu nowoczesna e-usługa stanowic bedzie odpowiedz na popyt zgłaszany przez ponizsze kluczowe grupy odbiorców.\nWnioskodawca jako metodologie okreslenia swoich grup odbiorców przyjał spełnianie przez nich róznorodnych, lecz istotnych kryteriów (geograficzne, demograficzne, finansowe i psychograficzne) takich jak: miejsce zamieszkania (kraj), wiek, płec, dochód, pasje/zainteresowania, sposób spedzania czasu wolnego, wydawania ekstra gotówki itp. Wynikiem tej segmentacji sa okreslone grupy odbiorców e-usługi, która mozna podzielic na\nnastepujace obszary uczestników:\n\nSegment 1: studenci\nNa rynku polskim liczebnosc grupy to 1927762 - zródło danych: MNiSW , data aktualnosci danych: 2011.\nObecnie w Polsce funkcjonuje 470 uczelni, z czego 132 to uczelnie publiczne, a 338 to uczelnie niepubliczne. W uczelniach tych kształci sie prawie 2 miliony studentów, co daje Polsce jeden z najwyzszych na swiecie wskazników skolaryzacji oraz najwieksza liczbe instytucji szkolnictwa wyzszego w Europie.\n(http://www.nauka.gov.pl/szkolnictwo-wyzsze/dane-statystyczne-o-szkolnictwie-wyzszym/)\n\nSegment 2: inwestorzy instytucjonalni (inkubatory przedsiebiorczosci, aniołowie biznesu)\nNa rynku polskim liczebnosc grupy to 552 - zródło danych: EBAN, ekonomia24.pl, polskietechnologie.pl , data aktualnosci danych: 2011.\nWedług danych EBAN (European Business Angels Network), organizacji skupiajacej sieci aniołów biznesu i fundusze zalazkowe, w zeszłym roku ich liczba wzrosła o prawie 60, do 391. Z tego ponad dziesiec działa juz w Polsce, gdzie grupa aniołów biznesu liczy ok. 500 osób (w Europie ich liczbe szacuje sie na 75 tys.).\n(http://www.ekonomia24.pl/artykul/655472.html)\nW Polsce działało 52 inkubatorów przedsiebiorczosci - ttp://polskietechnologie.pl/index.php?str=1005&art=265\n\nSegment 3: inwestorzy gieldowi\nNa rynku polskim liczebnosc grupy to 1477419 - zródło danych: Krajowy Depozyt Papierów Wartosciowych. , data aktualnosci danych: 2011.\nKrajowy Depozyt Papierów Wartosciowych podaje, ze w Polsce w 2011 roku było 1477419 inwestorów giełdowych.\nDla potrzeb projektu Wnioskodawca, we współpracy z firma zewnetrzna, przeprowadził badanie rynku majace pomóc w analizie potrzeb grupy docelowej, jej mozliwosci finansowych, dostepu do infrastruktury informatycznej, stosunku do płatnosci w Internecie, a takze podatnosci na rózne formy reklamy i promocji oraz znajomosci produktów konkurencji.\n\nLEGENDA:\nS1=> przedstawicieli Segmentu 1 (studentów)\nS2=> przedstawicieli Segmentu 2 (inwestorów instytucjonalnych)\nS3=> przedstawicieli Segmentu 3 (inwestorów giełdowych)\nPL=> na rynku polskim\n\nW badaniu wzieło udział 210 respondentów nalezacych do potencjalnej grupy docelowej:\n-S1,PL: 96\n-S2,PL: 11\n-S3,PL: 103\nBadanie przeprowadzono w okresie listopad-grudzien 2012, droga telefoniczna i za pomoca ankiety emailowej. Wielkosc próby wyliczona została przy uzyciu metod statystycznych. Wyniki badania rynku wskazuja, ze projekt stanowi odpowiedz na potrzeby grupy docelowej zaproponowane przez Wnioskodawce i przedstawione do badania ankietowanym reprezentantom grupy odbiorców:\n\nDla segmentu 1 Wnioskodawca zidentyfikował nastepujace potrzeby:\n\"Prezentacja nowatorskich opłacalnych pomysłów na inwestycje w celu pozyskania inwestora, bez którego realizacja przedsiewziecia bedzie niemozliwa. \" - potrzebe te wskazało: S1 PL: 74%\n\"Potrzeba znalezienia finansowania dla projektu\" - potrzebe te wskazało:\nS1 PL: 30%\n\"Potrzeba wygenerowania biznes planu dla potencjalnego inwestora\" - potrzebe te wskazało:\nS1 PL: 88%\n\"Potrzeba pomocy w wycenie swojego przedsiewziecia\" - potrzebe te wskazało:\nS1 PL: 88%\n\"Potrzeba ułatwienia osobistego spotkania z potencjalnym inwestorem\" - potrzebe te wskazało:\nS1 PL: 88%\n\"Potrzeba wykonania symulacji bilansu i rachunku zystków i strat pod katem pozyskania zewnetrznego finansowania (kredyt, dotacja, inwestycja)\" - potrzebe te wskazało:\nS1 PL: 88%\n\nDla segmentu 2 Wnioskodawca zidentyfikował nastepujace potrzeby:\n\"Potrzeba zainwestowania w ciekawy, dobry projekt\" - potrzebe te wskazało:\nS2 PL: 64%\n\"Potrzeba znalezienia ciekawego pomysłu inaczej niz po słowach kluczowych\" - potrzebe te wskazało:\nS2 PL: 91%\n\nDla segmentu 3 Wnioskodawca zidentyfikował nastepujace potrzeby:\n\"Potrzeba zainwestowania w ciekawy, dobry projekt\" - potrzebe te wskazało:\nS3 PL: 43%\n\"Potrzeba znalezienia ciekawego pomysłu inaczej niz po słowach kluczowych\" - potrzebe te wskazało:\nS3 PL: 68%\nZidentyfikowane powyzej potrzeby grupy docelowej zostana zaspokojone poprzez realizacje niniejszego projektu, dzieki zasadniczym funkcjonalnosciom planowanej do wprowadzenia e-usługi.\nJak wynika z przedstawionych ponizej wyników badan dostep do infrastruktury informatycznej wsród grupy docelowej nie stanowi ograniczenia dla wprowadzenie projektu.\n\nCodziennie lub prawie codziennie z Internetu korzysta:\nS1 PL: 74% S2 PL: 73% S3 PL: 80%\nZas klika razy w tygodniu:\nS1 PL: 18% S2 PL: 18% S3 PL: 17%\nMentalnosc grupy docelowej w zakresie płacenia za e-usługi przez Internet równiez nie powinna stanowic bariery. Wyniki badan pokazuja ze juz teraz jest na wystarczajacym poziomie, a z pewnoscia w miare upływu czasu bedzie sie zwiekszac liczba płacacych w ten sposób.\nNa pytanie \"Czy płaciłes za e-usługe w Internecie?\" twierdzaco odpowiedziało:\nS1 PL: 80% S2 PL: 82% S3 PL: 76%\n\nRówniez mozliwosci finansowe grupy docelowej nie powinny stanowic problemu. Za e-usługe, która odpowiadałaby na wyzej wymienione potrzeby, badani gotowi byli zapłacic (w podziale na poszczególne płatne funkcjonalnosci):\nProfil pomysłu/przedsiewziecia:\n-bezpłatnie - S1 PL: 35%\n-do 50 PLN - S1 PL: 38%\n-51-100 PLN - S1 PL: 17%\n-powyzej 100 PLN - S1 PL: 10%\n\nProfil inwestora:\n-Opłata aktywacyjna 10zł. Srednia wartosc opłaty abonamentowej 50zł/mc. Obsługa kampanii inwestycyjnej 100zł/kampanie. Opłata \"success fee\" za inwestycje 1% kwoty inwestycji - S2\nPL: 36%S3 PL: 42%\n-Opłata aktywacyjna 50zł. Srednia wartosc opłaty abonamentowej 100zł/mc. Obsługa kampanii inwestycyjnej 500zł/kampanie. Opłata \"success fee\" za inwestycje 2% kwoty inwestycji - S2\nPL: 36%S3 PL: 25%\n-Opłata aktywacyjna 100zł. Srednia wartosc opłaty abonamentowej 200zł/mc. Obsługa kampanii inwestycyjnej 1000zł/kampanie. Opłata \"success fee\" za inwestycje 3% kwoty inwestycji - S2\nPL: 18%S3 PL: 20%\n-Opłata aktywacyjna powyzej 100zł. Srednia wartosc opłaty abonamentowej powyzej 200zł/mc.\nObsługa kampanii inwestycyjnej powyzej 1000zł/kampanie. Opłata \"success fee\" za inwestycje powyzej 3% kwoty inwestycji - S2 PL: -77%S3 PL: -77%\n\nAnkietowani w nieobowiazkowych \"uwagach własnych\" byli pytani m.in. jaka reklama najlepiej by do nich trafiała i na ich podstawie Wnioskodawca wyodrebnił metody promocji, na które sie zdecydował. Wsród respondentów, którzy podali swoje uwagi na ten temat, dominowały reklamy w wyszukiwarce Google.\n\nWnioskodawca do wyliczen uwzglednił, ze wyniki ankiet sa zazwyczaj optymistyczne i jest swiadomy, ze w praktyce wiele bedzie zalezało od jakosci wykonania samej e-usługi (kazdy badany deklarujac, ze z niej skorzysta wyobraza sobie swoja wizje serwisu), ale wyniki i tak napawaja optymizmem i pozwalaja zachowac pewien margines dla błedu statystycznego.\n","zrodlaPrzychodow":"Wnioskodawca planuje generowac przychody ze swiadczonych e-usług na rynku polskim, a takze z udostepniania zasobów serwisu dla działalnosci marketingowej (z wyswietlen tekstowych reklam kontekstowych, banerów oraz reklam wideo) innych firm.\nOsiagniecie pierwszych przychodów z serwisu zaplanowane jest na 5 etap realizacji projektu.\n\nIlosc klientów dla kazdej funkcjonalnosci wyliczono nastepujaco:\n1. Kazdy z wydatków na promocje został przez Wnioskodawce podzielony na konkretne segmenty odbiorców i funkcjonalnosci - dokładny podział wydatków na promocje został przedstawiony w punkcie 16 f .\n2. Dla kazdego z wydatków na promocje przyjeto opisany szerzej w punkcie 16 f sredni koszt pozyskania jednego klienta z danego segmentu i danej funkcjonalnosci ta metoda.\n3. Biorac pod uwage powyzsze załozenia podzielono sume wydatków na dany rodzaj promocji przez sredni koszt pozyskania klienta dla kazdej z funkcjonalnosci i powtórzono te czynnosc dla wszystkich wydatków z kategorii promocji - uzyskujac w ten sposób sume klientów pozyskanych w okresie realizacji.\n4. Dla oszacowania ilosci klientów w 1, 2 i 3 roku trwałosci przyjeto opisane w punkcie 19d załozenia odnosnie procentowego wzrostu/spadku wydatków na marketing w poszczególnych latach, a takze tzw. efekt kuli sniegowej - oznaczajacy, ze z upływem czasu pewna grupa klientów bedzie polecac nas swoim znajomym (przyjeto wzrost liczby takich klientów w stosunku do okresu poprzedniego o 15% w 1 roku trwałosci, 20% w 2 roku trwałosci i 25% w\n3 roku trwałosci).\n\nDla poszczególnych funkcje e-usługi zakłada sie nastepujace liczby klientów:\n-> Profil pomysłu/przedsiewziecia:\nPrzy ocenie popytu (wysokosci wydatków na reklame, oraz sredniego kosztu pozyskania klienta, które przedstawiono w pkt. 16e) wzieto pod uwage wyniki badania, według których chec skorzystania z tej funkcjonalnosci zadeklarowało: 15% Segmentu 1, 8% Segmentu 2, 5% Segmentu 3.\n\nWyliczono zatem nastepujace liczby klientów:\n-w 5 etapie realizacji projektu: 1191 klientów\n-w 1 roku trwałosci projektu: 1507 klientów\n-w 2 roku trwałosci projektu: 1972 klientów\n-w 3 roku trwałosci projektu: 2791 klientów\n\n-> Profil inwestora:\nPrzy ocenie popytu (wysokosci wydatków na reklame, oraz sredniego kosztu pozyskania klienta, które przedstawiono w pkt. 16e) wzieto pod uwage wyniki badania, według których chec skorzystania z tej funkcjonalnosci zadeklarowało: 0% Segmentu 1, 75% Segmentu 2, 50% Segmentu 3.\nWyliczono zatem nastepujace liczby klientów:\n-w 5 etapie realizacji projektu: 56 klientów\n-w 1 roku trwałosci projektu: 71 klientów\n-w 2 roku trwałosci projektu: 93 klientów\n-w 3 roku trwałosci projektu: 131 klientów\n\nPrzychody inne niz ze swiadczenia e-usługi:\nOpłaty pobierane za udostepnianie zasobów serwisu dla działalnosci marketingowej (z wyswietlen tekstowych reklam kontekstowych, banerów oraz reklam video) innych firm:\nwyceny brokerów reklamy internetowej wykazuja, iz srednia cena rynkowa z udostepniania serwisu dla działalnosci marketingowej innych firm wynosi 30 PLN za 1000 odsłon na rynku polskim Wraz ze wzrostem liczby klientów, rosnac bedzie równiez liczba odsłon witryny. Jak wynika z badan firmy marketingowej, z która konsultował sie Wnioskodawca, na podstawie statystyk popularnosci stron o podobnej tematyce wyliczono, ze na jednego klienta, przypadnie około 10 uzytkowników, niebedacych klientami, a kazdy wchodzacy na strone wygeneruje srednio 20 odsłon.\nRozpoczecie udostepniania zasobów serwisu dla działalnosci marketingowej innych firm zaplanowano na 5 etap realizacji projektu.\nW zwiazku z czym, zakłada sie ze w poszczególnych okresach planuje sie osiagniecie:\n- w 5 etapie realizacji projektu: 249000 odsłon\n- w 1 roku trwałosci projektu: 316000 odsłon\n- w 2 roku trwałosci projektu: 413000 odsłon\n- w 3 roku trwałosci projektu: 584000 odsłon\n","analizaOtoczenia":"Przeprowadzono analize rynku konkurencji online oraz usług tradycyjnych wykonywanych bezposrednio przez ludzi. W analizie wspierano sie wynikami badania rynku opisanego w pkt 16a. Na rynku konkurencji online, jezeli chodzi o rynek polski wyrózniamy:\n\n- inwestycjewinnowacje.pl\nZALETY:\njedyna dzialajaca w praktyce baza inwestorów\nWADY:\nmało przejrzysta strona\nbrak geolokalizaji\nbrak generatora biznes planu\nbrak automatycznego generatora prezentacji\nbrak automatycznej wyceny projektu\n\n- parp.gov.pl\nZALETY:\nduza wiarygodnosc\nduzy budzet\nprzejrzyste kryteria oceny\nWADY:\nformalizm\nnieelastyczny budzet\nograniczenie do e-usług\nbrak geolokalizacji\nInwestorzy nie otrzymuja automatycznych raportów o nowych przedsiebiorstwach, które\nspełniaja ich kryteria\n\n- e-kapital.pl\nZALETY:\ndobra przejrzystosc strony\nWADY:\ninwestorzy nie otrzymuja automatycznych raportów o nowych przedsiebiorstwach, które\nspełniaja ich kryteria\nbrak geolokalizacji\nbrak automatycznej wyceny projektu\n\n- aniolybiznesu.org\nZALETY:\nproces dodawania projektu\nbezpłatne szkolenia dla wybranych uzytkowników\nWADY:\nbrak geolokalizaji\nbrak generatora biznes planu\nbrak automatycznego generatora prezentacji\nbrak automatycznej wyceny projektu\n\nNa rynku konkurencji tradycyjnej (offline) wyrózniamy:\n\n- Giełda Newconnect\nZALETY:\nduze doswiadczenie w branzy\nduze zaufanie wsród klientów\nWADY:\nskomplikowany proces rejestracji projektu\nsposób funkcjonowania mocno absorbujacy czasowo i fizycznie\n\n- Dragons Den\nZALETY:\nduza popularnosc programu\nszeroko rozpowszechniony\nWADY:\nstatystycznie mała szansa na dostanie sie do programu\nkoniecznosc fizycznego udziału w programie\ndyskomfort wystepujacego pomysłodawcy\nnacisk na ogladalnosc a nie na realna ocene jakosci projektu (czesto naprawde dobre\npomysły nie sa \"komercyjnie interesujace\")\nPrzewaga konkurencyjna Wnioskodawcy jest wobec tego wyrazna. Praktycznie zadna grupa w ramach zidentyfikowanej konkurencji nie stanowi zagrozenia dla pomyslnej realizacji projektu przez Wnioskodawce i wprowadzenie na rynek nowoczesnej, niedostepnej w takiej formie jak swiadczyc bedzie Wnioskodawca e-usługi. Jest to nowatorski pomysł, który znacznie ułatwi zycie uzytkownikom. Analiza konkurencji oparta została o wszystkie\nmozliwe kanały wynajdowania informacji i badanie rynku na zlecenie Wnioskodawcy.\nJezeli chodzi o rozwój konkurencji do momentu zakonczenia realizacji projektu, to spodziewane sa reakcje ze strony innych portali, ale przewaga zwiazana z innowacyjnoscia zapewni Wnioskodawcy pozycje na rynku. W zwiazku z szybkim czasem realizacji projektu i bardzo intensywna kampania reklamowa w ostatnim etapie, nie przewiduje sie zagrozenia ze strony konkurencji, która w chwili obecnej przeznacza znacznie nizsze srodki na reklame\nniz planuje to zrobic Wnioskodawca.\n","analizaSWOT":"Silne strony (wewnetrzne):\n- Innowacyjny produkt/e-usługa\n- Zorientowanie na klienta i jego potrzeby\n- Duzy potencjał firmy\n- Szybki i łatwy dostep do serwisu/portalu\n- Konkurencyjnosc cenowa firmy (niska cena e-usługi)\n- Wykorzystanie istniejacych przyzwyczajen w grupie docelowej w zakresie metod poszukiwan sposóbów realizacji potrzeb (praktycznie wszyscy studenci znaja portale: Allegro, Ceneo. itp)\n- Zapotrzebowanie na rynku wsród grupy docelowej na swiadczona e-usługe\n- Odpowiednia strategia marketingowa i promocyjna\n\nSłabe strony (wewnetrzne):\n- Brak swiadomosci klientów o istnieniu tego typu e-usług\n- Niewystarczajace zasoby techniczne (materialne) i niematerialne- brak odpowiednich do prawidłowego funkcjonowania portalu/serwisu sprzetu i oprogramowania\n- Nierozpoznawalnosc na rynku\n- Brak zaufania wsród klientów\n\nSzanse (zewnetrzne):\n- Mozliwosc pozyskania dotacji\n- Osiagniecie duzej rozpoznawalnosci na rynku\n- Zdobycie zaufania wsród klientów\n- Wzrost konkurencyjnosci i rentownosci firmy na rynku\n- Coraz wiekszy zasieg Internetu na swiecie\n- Internet stajacy sie podstawowym narzedziem komunikacyjnym\n\nZagrozenia (zewnetrzne):\n- Niepozyskanie dotacji\n- Niezadowolenie klientów - błedne okreslenie grupy docelowej/potrzeb klientów\n- Drogie technologie\n- Wzrost kosztów utrzymania serwisu/portalu = podwyzka cen e-usługi, a co za tym idzie spadek konkurencyjnosci firmy\n- Nagły odpływ wykwalifikowanej siły roboczej, głównie za granice (z wykształceniem informatycznym)\n- Wzrost konkurencji na rynku, mozliwosc pojawienia sie substytutów\nCzy wskazane mocne strony pozwola Wnioskodawcy na wykorzystanie wymienionych szans?\nWnioskodawca posiada bardzo wiele mocnych stron, które z pewnoscia pomoga w osiagnieciu i realizacji stojacych przed nim szans. Wnioskodawca składajac niniejszy wniosek o dotacje unijna robi pierwszy krok do ociagniecia celu, tj. mozliwosci wcielenia w zycie swojego projektu. Firma posiada duzy potencjał oraz jest skierowana na potrzeby klienta (np. szybki i łatwy dostep do serwisu/portalu za posrednictwem Internetu, konkurencyjne ceny\ne-usługi). Ponadto własciciel firmy posiadaja doswiadczenie w branzy internetowej, co równiez ułatwi mu podbój rynku, a przede wszystkim zdobycia zaufania klientów, rozpowszechnienia swojej marki i co za tym idzie rozpoznawalnosci danego produktu. Jak pokazuja statystyki wymienione w niniejszym wniosku z roku na rok wzrasta liczba uzytkowników Internetu oraz osób nalezacych bezposrednio do grupy docelowej odbiorców e-usługi. \n\nWykorzystanie modułów:\n- Moduł Profilu pomysłu\n- Moduł Automatycznego generatora prezentacji\n- Moduł Geolokalizacji\n- Moduł Symulatora sprawozdan finansowych\n- Moduł Semantycznego wyszukiwania\n- Moduł Automatycznej wyceny\n- Moduł Profilu inwestora\nzacheci i ułatwi uzytkownikom portalu korzystanie z proponowanej e-usługi, co spowoduje wzrost popytu wsród grupy docelowej na swiadczona e-usługe.\n\nCzy wskazane mocne strony pozwola Wnioskodawcy na zniwelowanie wpływu wymienionych zagrozen?\nGłównym zagrozeniem dla Wnioskodawcy jest nie pozyskanie dotacji oraz wysokie koszty stworzenia modułów informatycznych niezbednych przy tworzeniu projektu. Niemniej firma posiada duzy potencjał, dobry i przemyslany pomysł na swiadczenie nowej e-usługi, a takze spora wiedze i doswiadczenie w prowadzeniu e-biznesu, co (przy ewentualnym braku dotacji) bedzie miało decydujace znaczenie podczas prób realizacji projektu. \n\nZagrozenie stanowic moze mozliwy spadek dochodu a co za tym idzie mozliwosci finansowych potencjalnych klientów - moze sie okazac, ze proponowane ceny za e-usługe beda za wysokie, badz szacowana grupa docelowa znaczaco sie zmniejszy. Aby zniwelowac to zagrozenie firma\nprzygotowała odpowiednia strategie marketingowa i promocyjna, majaca na celu zachecic potencjalnych klientów do skorzystania z oferowanych e-usług oraz zniwelowac wpływy konkurencji.\n\nCzy wskazane słabe strony ogranicza mozliwosc wykorzystania wymienionych szans?\nSłabe strony firmy Wnioskodawcy nie beda stanowiły wiekszej przeszkody przy realizacji projektu. Wnioskodawca połozy nacisk na promocje i marketing swiadczonej e-usługi, w celu zwiekszenia prestizu swojej marki, wzrostu zainteresowania produktem oraz w budowaniu zaufania u klientów. Niewystarczajace zasoby techniczne stanowa z pewnoscia główna słaba strone firmy, lecz w ramach realizacji projektu zostana one zakupione i wykorzystane do tworzenia niniejszego portalu\n\nCzy wskazane słabe strony spoteguja ryzyka zwiazane z wymienionymi zagrozeniami?\nW ramach realizacji projektu nabywane beda nowe technologie oraz budowana bedzie swiadomosc tworzonej e-usługi u klientów, co zniweluje słabe strony firmy Wnioskodawcy. Ryzyko zwiazane z zagrozeniami towarzyszacymi realizacji projektu bedzie malec z czasem, dzieki wykorzystaniu silnych stron firmy.\n","strategiaMarketingowa":"Koncepcja strategii marketingowej została opracowana w nawiazaniu do strategii Marketing Mix - wnioskodawca przeanalizował 3 aspekty: Produkt, Cene i Dystrybucje/Proces\nswiadczenia e-usługi w kontekscie Strategii marketingowej.\n\nPRODUKT:\nProdukt bedzie wpisywał sie w zidentyfikowane w punkcie 16a potrzeby grupy docelowej ze wzgledu na zawarte w nim moduły i kompleksowe podejscie do tematu.\nWnioskodawca wie, jakiego produktu poszukuja grupy docelowe, poniewaz przeprowadził ankiete opisana w pkt 16a. Wnioskodawca zamierza dokładnie taki produkt potencjalnym klientom dostarczyc.\nE-usługa na rynku wyrózniac sie bedzie tym, ze posiada innowacyjne moduły, które pozwola klientom na odniesienie korzysci (moduły i korzysci opisano w pkt 15c). Wobec czego bedzie pozycjonowana/przedstawiana jako najbardziej profesjonalna w swojej branzy.\nJezeli chodzi o dodatkowe swiadczenia, to przewiduje sie nastepujace:\n- usługi posprzedazowe: Wnioskodawca bedzie przechowywał dane kazdego z klientów (w akceptowanym przez klienta regulaminie bedzie punkt o zgodzie na przetwarzanie danych osobowych do celów marketingowych), co pozwoli na pózniejszy kontakt celem badania poziomu zadowolenia, a takze zbieranie informacji o potrzebach klientów i mozliwosc reagowania - oferujac brakujace funkcjonalnosci\n- elastycznosc dopasowania e-usług do potrzeb klienta: Dzieki bazie danych klientów i regularnym badaniom ich opinii, Wnioskodawca planuje na biezaco uwzgledniac w miare mozliwosci zmieniajace sie potrzeby klientów, oferujac dodatkowe rozszerzenia e-usługi - gwarancje: W wypadku niewykonania e-usługi z powodu błedów technicznych lub siły wyzszej, Wnioskodawca zaoferuje zwrot całosci poniesionych kosztów, lub kolejne 2\nwykonania e-usługi gratis w ramach rekompensaty.\n\nCENA:\nPrzy ustalaniu ceny wzieto pod uwage zarówno koszty stałe i zmienne swiadczenia e-usług, koszty inwestycji oraz marze Wnioskodawcy, zapewniajaca mozliwosc szybkiego rozwoju firmy. Cena ta, według szacunków popartych przeprowadzonym badaniem rynku, powinna pozwolic na spełnienie celu biznesowego, jakim jest osiagniecie poziomu sprzedazy e-usługi na poziomie załozonym i opisanym w pkt 16b.\nPlanuje sie sprzedawac e-usługi taniej niz konkurencja, co pozwoli na budowanie marki usługi zarazem innowacyjnej i przystepnej dla przecietnego uzytkownika.\nPodczas ustalania ceny wzieto pod uwage segmentacje rynku odbiorców (opisana w pkt 16a).\nWnioskodawca dopuszcza okresowe promocje (nie zostały one uwzglednione w czesci finansowej wniosku - poniewaz dopuszcza sie tez działanie bez udziału promocji). Planuje sie marze na bezpiecznym poziomie, co pozwoli na planowanie rozwoju e-usługi i firmy.\n\nMozliwe promocje:\n- 50% znizki na realizacje jednej funkcji w ramach e-usługi przy 6-tym skorzystaniu z serwisu\n- darmowa realizacja e-usługi przy zakupie 10-tej funkcji e-usługi\n- 10% rabatu za \"polecenie\" serwisu znajomym (szczegóły promocji w regulaminie).\n\nCeny i modele płatnosci zostały wiec zaplanowane nastepujaco:\nProfil pomysłu/przedsiewziecia:\nOpłata aktywacyjna dla pomysłu 20zł. Pobranie modelu biznesowego, prezentacji lub wycena wartosci - 10zł. - co daje sredni przychód z jednego klienta w wysokosci: 40 PLN\nProfil inwestora:\nWartosc opłaty aktywacyjnej 50zł. Srednia wartosc opłaty abonamentowej 100zł/mc. Obsługa kampanii inwestycyjnej 500zł/kampanie (srednio 1 inwestor wykupi 0,5 obsługi kampanii rocznie). Opłata \"success fee\" za inwestycje 2% kwoty inwestycji, przy sredniej wartosci\ninwestycji równiej 100tys zł daje srednia opłate 2000/inwestycje. - co daje sredni przychód z jednego klienta w wysokosci: 3500 PLN\nW ramach analizy rynku przeprowadzono tez analize popytu oraz mozliwosci finansowych i wysokosci ceny e-usługi (opisanej w pkt 16a), która wykazała ze potencjalni odbiorcy byliby skłonni do płacenia proponowanych stawek za e-usługe która oferuje opisane we Wniosku mozliwosci.\n\nDYSTRYBUCJA/PROCES SWIADCZENIA E-USŁUGI:\nSprzedaz e-usługi przebiegac bedzie za posrednictwem Internetu.\nWybór takiego kanału dystrybucji jest uzasadniony ze wzgledu na grupe docelowa (opis w pkt 16a).\nAby e-usługa była rozpoznawalna i wyrabiała sobie marke, wybrano domene:\ninwestujwfirmy.pl.\nDomena ta jest łatwa do zapamietania i zapisania.\nWnioskodawca nie przewiduje koniecznosci brania udziału w przetargach prywatnych ani publicznych.\nPodczas przedstawiania i wyrózniania produktu na rynku wnioskodawca dopasuje tresci reklam tak, aby podkreslac zidentyfikowane potrzeby i korzysci jakie moze odniesc potencjalny odbiorca.\nProces swiadczenia e-usługi oparty bedzie o nieustanne wywiady z uzytkownikami tak, aby wyrózniac sie intuicyjnoscia i maksymalna prostota. To tez bedzie element odrózniajacy projekt od konkurencji, poniewaz niemal kazdy twórca portalu mysli tylko o tym, aby zamiescic jak najwiecej elementów, a mało kto mysli o tym, aby postawic sie w skórze zwykłego uzytkownika, który ma kilka sekund na ocene czy dana strona mu sie podoba.\nTa ostatnia uwaga odnosi sie tez do predkosci działania serwisu - Wnioskodawca zagwarantuje optymalizacje kodu HTML i zadba, aby ładowała sie na sredniej szybkosci łaczu maksymalnie w kilka sekund, a takze wyswietlała sie poprawnie zarówno na komputerach PC jak i telefonach i innych urzadzeniach oraz na wszystkich najpopularniejszych przegladarkach (Internet Explorer, Firefox, Chrome, Opera, Safari, itp)\n\nElastycznosc płatnosci bedzie równiez zachowana - portal obsłuzy płatnosci przez wszystkie najpopularniejsze banki (za posrednictwem np. dotpay/platnosci.pl).","koncepcjaPromocji":"Wnioskodawca ustalajac strategie promocji wspierał sie wynikami ankiety opisanej w pkt. 16a.\n\nStrategia promocji zostanie oparta o szereg działan i narzedzi marketingowych:\nLEGENDA:\nF1=> funkcjonalnosc 1 (Profil pomysłu/przedsiewziecia)\nF2=> funkcjonalnosc 2 (Profil inwestora)\nS1=> przedstawicieli Segmentu 1 (studentów)\nS2=> przedstawicieli Segmentu 2 (inwestorów instytucjonalnych)\nS3=> przedstawicieli Segmentu 3 (inwestorów giełdowych)\nPL=> na rynku polskim\n\n1. Organizacja konkursu na najlepszy biznes plan dla studentów wybranych uczelni wyzszych w Polsce\nSredni szacunkowy koszt pozyskania jednego klienta ta droga promocji w podziale na funkcjonalnosci:\nF1 PL: 15PLN\nF2 PL: 600PLN\nProcent wydatku przeznaczony na reklame poszczególnych funkcjonalnosci wsród segmentów odbiorców wynosi:\nF1 S1: 70%\nF2 S2: 15%\nF2 S3: 15%\n\n2. Opracowanie, przygotowanie i realizacja kampani reklamowej w internecie\nSredni szacunkowy koszt pozyskania jednego klienta ta droga promocji w podziale na funkcjonalnosci:\nF1 PL: 35PLN\nF2 PL: 1000PLN\nProcent wydatku przeznaczony na reklame poszczególnych funkcjonalnosci wsród segmentów odbiorców wynosi:\nF1 S1: 80%\nF2 S2: 10%\nF2 S3: 10%\n\n3. Przygotowanie, wydruk i dystrybucji plakatów i ulotek\nSredni szacunkowy koszt pozyskania jednego klienta ta droga promocji w podziale na funkcjonalnosci:\nF1 PL: 30PLN\nProcent wydatku przeznaczony na reklame poszczególnych funkcjonalnosci wsród segmentów odbiorców wynosi:\nF1 S1: 100%\n4. Reklama i marketing skierowana do inkubatorów przedsiebiorczosci i aniołów biznesu (artykuł sponsorowany, kontakt bezposredni z przedstawicielami tych instytucji)\nSredni szacunkowy koszt pozyskania jednego klienta ta droga promocji w podziale na funkcjonalnosci:\nF2 PL: 600PLN\nProcent wydatku przeznaczony na reklame poszczególnych funkcjonalnosci wsród segmentów odbiorców wynosi:\nF2 S2: 70%\nF2 S3: 30%\n5. Reklama i marketing skierowana do inwestorów giełdowych (artykuł sponsorowany, reklama na portalu branzowym)\nSredni szacunkowy koszt pozyskania jednego klienta ta droga promocji w podziale na funkcjonalnosci:\nF2 PL: 700PLN\nProcent wydatku przeznaczony na reklame poszczególnych funkcjonalnosci wsród segmentów odbiorców wynosi:\nF2 S3: 100%\n\nUzasadnienie przyjetych załozen:\nWnioskodawca wyznaczył wielkosc przychodów na podstawie analizy rynku, dotychczasowego doswiadczenia w tej branzy, a takze ilosci potencjalnych podmiotów mogacych chciec skorzystac z e-usługi, okreslonych na podstawie wyselekcjonowanej grupy docelowej.\nPodczas szacowania dynamiki przychodów w czasie, wzieto pod uwage nastepujace czynniki:\n- rosnaca popularnosc Internetu wsród grupy docelowej i poprawe infrastruktury informatycznej,\n- ilosc srodków przeznaczonych na marketing w poszczególnych latach trwałosci, co dokładnie opisane zostało w pkt. 19 d,\n- wykładniczy wzrost wsród polecen e-usługi znajomym (wraz ze wzrostem liczby uzytkowników oraz upływem czasu, wzrastac bedzie ilosc klientów, którym strona została polecona, przez dotychczasowych uzytkowników - tzw. \"efekt kuli sniegowej\"), przyjeto do obliczen ostrozna wersje wzrostu ilosci polecen o 15% w 1 roku trwałosci, 20% w 2 roku trwałosci, a takze 25% w 3 roku trwałosci, niezaleznie od wzrostu kwot wydatków na marketing,\n- stopien nasycenia rynku (wnioskodawca widzi mozliwosc dalszej ekspansji, poprzez docieranie do coraz wiekszej czesci potencjalnej grupy odbiorców).\nSredni koszt pozyskania jednego klienta wyliczony został na podstawie badan marketingowych, w których ankietowani wskazywali czy chcieliby skorzystac z danej funkcjonalnosci (wyniki badania przedstawiono w pkt. 16 b) oraz próbnej kampanii testowej i historii działalnosci w innych branzach.\nFrazy zostana wybrane przez specjaliste SEO, na podstawie analizy ilosci wyszukiwan miesiecznych danych słów w Google - dzieki Google AdWords Keyword Tool (zakłada sie, ze we wszystkich wyszukiwarkach trendy sa podobne).\nPrzedstawiona koncepcja promocji jest spójna z wizerunkiem e-usługi na rynku, opisanej w pkt. 16e - usługi zarazem innowacyjnej i przystepnej dla przecietnego uzytkownika.\nDo tej strategii dostosowane beda hasła promocyjne, tresci reklam oraz portale, na których reklamodawca bedzie zamieszczał swoje reklamy.\nWnioskodawca bedzie brał pod uwage zarówno cechy charakterystyczne kazdego z rynku odbiorców oraz segmentów na jakie mozna podzielic grupe docelowa. Tresci reklam beda dostosowane do segmentu odbiorców i kraju do jakiego sa kierowane.\nWnioskodawca widzi potencjał na powiekszenie grona osób zainteresowanych e-usługa, ze wzgledu na jej innowacyjny charakter.\nPozyskanych klientów Wnioskodawca postara sie utrzymac, aby powracali i płacili ponownie w przyszłosci, a takze polecali swoim znajomym- bedzie skłaniała ich do tego wysoka jakosc portalu,niedostepne do tej pory w obecnej formie funkcjonalnosci, mozliwe promocje oraz ułatwienia- mechanizm polecania znajomym przez e-mail lub portale społecznosciowe (facebook.com, google plus, twitter) beda widoczne na stronie głównej i wymagac beda\nminimum wysiłku ze strony klienta.\n\nPowyzsza koncepcja promocji ma na celu równiez informowanie opinii publicznej o finansowym udziale Unii Europejskiej w realizowanym projekcie (zgodnie z art. 8 Rozporzadzenia Komisji (WE) nr 1828/2006 z 8 grudnia 2006r.).\nRealizowane bedzie to poprzez obecnosc na promowanej stronie portalu takich informacji, na widocznym miejscu, z banerami i flaga UE, do których zostanie dopasowana kolorystyka całego portalu.\n","kalkulacjaProjektuWCzasie":"Osiagniecie pierwszych przychodów z serwisu zaplanowane jest na 5 etap realizacjiprojektu.\n\n1 etap realizacji projektu zaplanowany jest w okresie 2013-03-31 - 2013-06-29\n2 etap realizacji projektu zaplanowany jest w okresie 2013-06-30 - 2013-09-29\n3 etap realizacji projektu zaplanowany jest w okresie 2013-09-30 - 2013-12-30\n4 etap realizacji projektu zaplanowany jest w okresie 2013-12-31 - 2014-03-30\n5 etap realizacji projektu zaplanowany jest w okresie 2014-03-31 - 2014-06-29\n1 rok trwałosci projektu zaplanowany jest w okresie 2014-06-30 - 2015-06-29\n2 rok trwałosci projektu zaplanowany jest w okresie 2015-06-30 - 2016-06-29\n3 rok trwałosci projektu zaplanowany jest w okresie 2016-06-30 - 2017-06-29\n\nW oparciu o przedstawione w pkt. 16a, 16b, 16e, 16f Wniosku załozenia, przychody projektu beda plasowały sie na wyliczonym ponizej poziomie.\n1. Przychody ze swiadczonej e-usługi w podziale na płatne funkcjonalnosci:\n\nProfil pomysłu/przedsiewziecia\n- w 5 etapie realizacji: 40 PLN * 1191 = 47640 PLN\n- w 1 roku trwałosci: 40 PLN * 1507 = 60280 PLN\n- w 2 roku trwałosci: 40 PLN * 1972 = 78880 PLN\n- w 3 roku trwałosci: 40 PLN * 2791 = 111640 PLN\n\nProfil inwestora\n- w 5 etapie realizacji: 3500 PLN * 56 = 196000 PLN\n- w 1 roku trwałosci: 3500 PLN * 71 = 248500 PLN\n- w 2 roku trwałosci: 3500 PLN * 93 = 325500 PLN\n- w 3 roku trwałosci: 3500 PLN * 131 = 458500 PLN\n\nPrzychody z całej e-usługi razem:\n-w 5 etapie realizacji projektu 243640\n-w 1 roku trwałosci projektu 308780\n-w 2 roku trwałosci projektu 404380\n-w 3 roku trwałosci projektu 570140\n\n2. Przychody inne niz ze swiadczenia e-usług:\nPrzychody z udostepniania zasobów serwisu dla działalnosci marketingowej (z wyswietlen tekstowych reklam kontekstowych, banerów oraz reklam wideo) dla innych firm\n- w 5 etapie realizacji projektu 249000 odsłon * 30 PLN / 1000 odsłon = 7470 PLN\n- w 1 roku trwałosci projektu 316000 odsłon * 30 PLN / 1000 odsłon = 9480 PLN\n- w 2 roku trwałosci projektu 413000 odsłon * 30 PLN / 1000 odsłon = 12390 PLN\n- w 3 roku trwałosci projektu 584000 odsłon * 30 PLN / 1000 odsłon = 17520 PLN\n\n3. Przychody ze swiadczonych e-usług i przychody inne niz ze swiadczonych e-usług razem:\n- w 5 etapie realizacji projektu 251110 PLN\n- w 1 roku trwałosci projektu 318260 PLN\n- w 2 roku trwałosci projektu 416770 PLN\n- w 3 roku trwałosci projektu 587660 PLN\nAnaliza rentownosci projektu została przeprowadzona dla okresu realizacji projektu i jego trwałosci, w dwóch wariantach (z uwzglednieniem wszystkich zródeł przychodów wariant I oraz z pominieciem przychodów innych niz ze swiadczenia e-usługi wariant II) poprzez porównanie przychodów do kosztów ponoszonych w celu uzyskania tych przychodów, nie biorac pod uwage wnioskowanej dotacji.\n\nWariant I:\nPrzychody:\n- w 5 etapie realizacji projektu 251110 PLN\n- w 1 roku trwałosci projektu 318260 PLN\n- w 2 roku trwałosci projektu 416770 PLN\n- w 3 roku trwałosci projektu 587660 PLN\nKoszty:\n- w 1 etapie realizacji projektu 136370 PLN\n- w 2 etapie realizacji projektu 182680 PLN\n- w 3 etapie realizacji projektu 204680 PLN\n- w 4 etapie realizacji projektu 92680 PLN\n- w 5 etapie realizacji projektu 83180 PLN\n- w 1 roku trwałosci projektu 75560 PLN\n- w 2 roku trwałosci projektu 78585 PLN\n- w 3 roku trwałosci projektu 81610 PLN\n\nZysk/strata netto (po odliczeniu 19% podatku dochodowego, suma kosztów i przychodów od poczatku realizacji projektu liczona jest oczywiscie bez podatku):\n- w 1 etapie realizacji projektu -136370 PLN (czyli wystepuje strata) (projekt jest na minusie)-->suma przychodow i kosztow do teraz: -136370\n- w 2 etapie realizacji projektu -182680 PLN (czyli wystepuje strata) (projekt jest na minusie)-->suma przychodow i kosztow do teraz: -319050\n- w 3 etapie realizacji projektu -204680 PLN (czyli wystepuje strata) (projekt jest na minusie)-->suma przychodow i kosztow do teraz: -523730\n- w 4 etapie realizacji projektu -92680 PLN (czyli wystepuje strata) (projekt jest na minusie)-->suma przychodow i kosztow do teraz: -616410\n- w 5 etapie realizacji projektu 136023.3 PLN (czyli wystepuje zysk) (projekt jest na minusie)-->suma przychodow i kosztow do teraz: -448480\n- w 1 roku trwałosci projektu 196587 PLN (czyli wystepuje zysk) (projekt jest na minusie)-->suma przychodow i kosztow do teraz: -205780\n- w 2 roku trwałosci projektu 273929.85 PLN (czyli wystepuje zysk) (projekt jest na plusie)-->suma przychodow i kosztow do teraz: 132405\n- w 3 roku trwałosci projektu 409900.5 PLN (czyli wystepuje zysk) (projekt jest na plusie)-->suma przychodow i kosztow do teraz: 638455\n\nWariant II:\nPrzychody:\n- w 5 etapie realizacji projektu 243640 PLN\n- w 1 roku trwałosci projektu 308780 PLN\n- w 2 roku trwałosci projektu 404380 PLN\n- w 3 roku trwałosci projektu 570140 PLN\nKoszty:\n- w 1 etapie realizacji projektu 136370 PLN\n- w 2 etapie realizacji projektu 182680 PLN\n- w 3 etapie realizacji projektu 204680 PLN\n- w 4 etapie realizacji projektu 92680 PLN\n- w 5 etapie realizacji projektu 83180 PLN\n- w 1 roku trwałosci projektu 75560 PLN\n- w 2 roku trwałosci projektu 78585 PLN\n- w 3 roku trwałosci projektu 81610 PLN\nZysk/strata netto (po odliczeniu 19% podatku dochodowego):\n- w 1 etapie realizacji projektu -136370 PLN (czyli wystepuje strata) (projekt jest na minusie)-->suma przychodow i kosztow do teraz: -136370\n- w 2 etapie realizacji projektu -182680 PLN (czyli wystepuje strata) (projekt jest na minusie)-->suma przychodow i kosztow do teraz: -319050\n- w 3 etapie realizacji projektu -204680 PLN (czyli wystepuje strata) (projekt jest na minusie)-->suma przychodow i kosztow do teraz: -523730\n- w 4 etapie realizacji projektu -92680 PLN (czyli wystepuje strata) (projekt jest na minusie)-->suma przychodow i kosztow do teraz: -616410\n- w 5 etapie realizacji projektu 129972.6 PLN (czyli wystepuje zysk) (projekt jest na minusie)-->suma przychodow i kosztow do teraz: -455950\n- w 1 roku trwałosci projektu 188908.2 PLN (czyli wystepuje zysk) (projekt jest na minusie)-->suma przychodow i kosztow do teraz: -222730\n- w 2 roku trwałosci projektu 263893.95 PLN (czyli wystepuje zysk) (projekt jest na plusie)-->suma przychodow i kosztow do teraz: 103065\n- w 3 roku trwałosci projektu 395709.3 PLN (czyli wystepuje zysk) (projekt jest na plusie)-->suma przychodow i kosztow do teraz: 591595\nZ powyzszej analizy wynika, iz w okresie trwałosci projektu (3 lata od zakonczenia realizacji inwestycji), przedsiewziecie jest rentowne. W okresie realizacji poczatkowe koszty oczywiscie przewyzszaja przychody, jednakze jest to zrozumiałe przy ponoszeniu takich kosztów inwestycyjnych, tym bardziej, ze w przeprowadzonej analizie nie uwzgledniono wnioskowanej dotacji. Podsumowujac, dla kazdego z kolejnych lat po zakonczeniu realizacji projektu wystepuje nadwyzka przychodów nad wydatkami, co oznacza, iz cała inwestycja jest opłacalna.\n\nPonadto, procent sumy przychodów generowanych przez inne zródła niz główne (e-usługa) w okresie trwałosci przedstawia sie nastepujaco:\n- Suma przychodów z udostepniania powierzchni dla działalnosci marketingowej innych podmiotów swiadczenia e-usługi: 39390 PLN\n- Suma kosztów stałych i zmiennych, wydatków na inwestycje odtworzeniowe oraz spłat pozyczek: 27030 PLN\nWyliczony procent: 145.73%\n\nW zwiazku z powyzszym, suma przychodów generowanych w całym okresie trwałosci przez zródła niezalezne wzgledem najwiekszego (głównego) zródła, stanowi co najmniej 50% wydatków tego okresu na koszty stałe, koszty zmienne, wydatki na inwestycje odtworzeniowe, ewentualne spłaty kredytów i pozyczek itp. (zgodnie z Instrukcja wypełniania wniosku o dofinansowanie realizacji projektu w ramach PO IG).\nZ analizy zakładanego przez Wnioskodawce Wariantu I (uwzgledniajacego wszystkie przychody ze wszystkich zródeł) wynika, ze projekt zwróci sie całkowicie juz w 2 roku trwałosci projektu (suma przychodów-dodatnich i kosztów-ujemnych wygenerowanych do tego momentu od poczatku realizacji projektu staje sie wtedy dodatnia).\n","zasobyWiedzy":"Przedmiotowy serwis/portal internetowy funkcjonowac bedzie w oparciu o najnowsze i sprawdzone technologie, takie jak:\n\nTechnologie:\n1. MySQL 5- nowoczesny i dynamicznie rozwijajacy sie system zarzadzania relacyjnymi bazami danych. Obsługuje niezbedne, wykorzystywane przez proponowany system procedury składowane (stored procedures), wyzwalacze (triggers), widoki (views), kursory, partycjonowanie tabel, harmonogram zadan.\n2. PHP 5+ - nowoczesny, w pełni obiektowy jezyk programowania (OOP) przeznaczony głównie do zastosowan internetowych działajacy po stronie serwera.\n3. JS (JavaScript) - skryptowy, obiektowy jezyk programowania, z obiektowa obsługa dokumentu (DOM), który umozliwia zastosowanie interaktywnych rozwiazan np. do obsługi interaktywnych formularzy.\n4. AJAX - technologia tworzenia aplikacji internetowych, w której interakcja uzytkownika z serwerem odbywa sie bez przeładowania całego dokumentu, w sposób asynchroniczny.\n5. HTML - jezyk, który umozliwia zdefiniowanie sposobu wizualnej prezentacji dokumentu w przegladarce internetowej, w takze osadzanie ciagów instrukcji jezyków skryptowych wpływajacych na zachowanie przegladarek internetowych.\n6. CSS - słuzy do opisu formy prezentacji (wyswietlania) stron www.\n\nWnioskodawca uwaza ze te technologie beda odpowiednie, poniewaz sa darmowe, nowoczesne, i oferuja wszystkie niezbedne mozliwosci aby za ich pomoca szybko i sprawnie zrealizowac projekt. Nie bez znaczenia jest tu ich popularnosc, co sprawi ze nie bedzie problemu ze znalezieniem odpowiednich wykonawców.\n\nWnioskodawca nie posiada niezbednych do realizacji projektu wartosci niematerialnych i prawnych, sa one zakupywane w ramach niniejszego przedsiewziecia (harmonogram rzeczowo-finansowy). Mianowicie, planuje sie zakupic:\n\nProjekt i dokumentacja techniczna dla podwykonawców - Zawierac bedzie: opis funkcjonalny podstron serwisu ze schematami graficznymi podstron, opis nawigacji w serwisie, wstepna propozycje tabel bazy danych. Potrzebne by rozpoczac przetargi na wykonanie poszczególnych modułów systemu.\n\nProjekt wizualny oraz logo portalu wraz przygotowaniem materiałów dla zespołu programistów\n- Wsparcie i budowa marki firmy oraz zapewnienie jej lepszego postrzegania przez klientów oraz parterów biznesowych. Estetyczny wyglad serwisu jest niezbedny, gdyz jest on zwiazany z iloscia klientów, którzy po wejsciu na niego zdecyduja sie skorzystac z proponowanych funkcjonalnosci.\n\nUsługa wykonania stron portalu zwiazanych z profilem firmy i inwestora - Wydatek obejmował bedzie opracowanie modułów: Moduł Profilu pomysłu oraz Moduł Profilu inwestora, których istnienie na portalu jest nieodzowne. Dopiero po wykupieniu dostepu, a co za tym idzie załozeniu profilu uzytkownicy otrzymaja mozliwosc, by skorzystac z pozostałych funkcjonalnosci. W ramach wydatku wykonany zostanie takze Moduł Automatycznego generatora\nprezentacji.\n\nUsługa wykonania stron wyszukiwania firm - Semantyczne porównywanie i wyszukiwanie jest kluczowe dla funkcjonowania całego projektu. W ramach wydatku skonstruowane zostana mechanizmy Modułu Semantycznego wyszukiwania oraz Moduł Geolokalizacji.\n\nUsługa wykonania ekranów zarzadzania portalem oraz automatycznych mechanizmów finansowych - W ramach wydatku stworzony zostanie Moduł Symulatora sprawozdan finansowych oraz Moduł Automatycznej wyceny.\n\nUsługa wykonania systemu zarzadzania uzytkownikami portalu wraz z integracja z portalami społecznosciowymi - Moduł bedzie pozwalac na zalogowanie w platformie inwestujwfirmy.pl z uzyciem systemów autoryzacji portali społecznosciowych Facebook, Twitter i Google+.\n\nUsługa wykonania systemu powiadamiana uzytkownika o zdarzeniach (np. nowa oferta dla jego firmy, tygodniowy raport dla inwestora itp) - Zapewni łatwosc i szybkosc generowania powiadomien dla uzytkowników, dostarczy pakiet informacji na temat pozycji i aktywnosci uzytkowników.\n\nUruchomienia i testowanie portalu - Testowanie i wykrywanie błedów systemu i aplikacji jeszcze w okresie realizacji projektu zagwarantuje jego poprawne działanie, kiedy strona bedzie juz odwiedzana przez wielu klientów.\n\nAudyty i usuwanie zgłoszonych problemów - Ocena systemu, projektu w celu upewnienia sie co do prawdziwosci i rzetelnosci informacji, a takze oceny systemu kontroli wewnetrznej.\n\nDodatkowe materiały informacyjne udostepnione na stronach portalu (jak załozyc firme, ksiegowosc) - Podniosa atrakcyjnosc portalu.\n\nMicrosoft Office Mac 2011 dla Uzytkowników Domowych i Małych Firm - Pozwala pełniej wykorzystac mozliwosci komputera Mac w dostosowany do potrzeb Wnioskodawcy sposób. Nowy interfejs sprawia, ze wszystkie potrzebne narzedzia sa zawsze dostepne, w odpowiedzi na\nkazde zapotrzebowanie.\n\nMicrosoft Office 2010 PL PKC dla Uzytkowników Domowych i Małych Firm - Dostepne z niemal kazdego miejsca, wszechstronne narzedzia poczty e-mail, listy zadan i planowania w programie Outlook 2010 pozwalaja byc w stałym kontakcie z kontrahentami. Korzystajac z zaawansowanych funkcji edycji multimediów i efektów wizualnych w programach Word 2010 oraz PowerPoint 2010, mozna tworzyc raporty i prezentacje - przykładowo na potrzeby firm\nzewnetrznych.\n\nAbbyy FineReader - Najlepsze obecnie narzedzie do przekształcania zeskanowanych obrazów, plików PDF i zdjec do postaci łatwo edytowalnych i poszukiwalnych Pakiet Symfonia - Program wspierajacy zarzadzanie, generujacy raporty zwiazane ze sprzedaza, generujacy dokumenty handlowe (faktury sprzedazy), umozliwiajacy prowadzenie ksiegowosci zarzadczej wnioskodawcy we własnym zakresie.\n","zasobyMaterialne":"Wnioskodawca nie posiada specjalistycznych srodków trwałych, które mógłby wykorzystac w projekcie. W ramach niniejszego projektu zostana zakupione brakujace srodki trwałe niezbedne do jego realizacji:\n- Laptop klasy MacBook Pro Komputer o tak dobrych parametrach potrzeby jest dla pracownika, który dzieki temu urzadzeniu bedzie miał pełna kontrole nad realizowanymi zadaniami.\n- Komputer stacjonarny z moniorem i urzadzeniem drukujacym Komputer przeznaczony na realizacje potrzeb zarzadu, szczególnie jezeli chodzi o sporzadzanie dokumentacji projektowej oraz zlecen, zapewni takze kontrole nad najwazniejszymi aspektami koordynacji projektu.\n- Laptop do prezentacji Komputer przenosny o małej wadze oraz optymalnych własciwosciach ekranu i zasilania potrzebny bedzie do prac na etapie promocji projektu (spotkania ze srodowiskami studenckimi)\n\nW zwiazku z realizacja projektu planuje wynajac nastepujacy lokal:\nBiuro wraz z mediami (15m2 x 12 PLN/m2)\nsrodowisko pracy kierownika technicznego oraz kierownika finansowego projektu","zasobyOsobowe":"Do realizacji projektu Wnioskodawca planuje skorzystanie z usług nastepujacych pracowników:\n- Kierownik techniczny projektu\nWymagane doswiadczenie i kwalifikacje: Wymagane doswiadczenie i kwalifikacje:\nWykształcenie: wyzsze techniczne\nDoswiadczenie: doswiadczenie w zakresie zarzadzania projektami informatycznymi, znajomosc działalnosci serwisów internetowych.\nZadania w ramach planowanego do realizacji projektu: koordynowanie wykonania poszczególnych etapów platformy, informowanie o postepach.\nRodzaj zatrudnienia: umowa zlecenie\nJego głównym zadaniem bedzie nadzór wykonawczy oraz czuwanie nad prawidłowoscia realizacji projektu od strony technicznej. Bedzie on sprawował nadzór nad firmami zewnetrznymi wykonawcami oraz synchronizował poszczególne etapy budowy systemu w jedna spójna całosc.\nPracownik bedzie potrzebny jedynie na okres realizacji projektu (nie bedzie tworzone stałe miejsce pracy)\nPracownik bedzie potrzebny jedynie na okres realizacji projektu (nie bedzie tworzone stałe miejsce pracy)\n\n- Kierownik finansowy projektu\nWymagane doswiadczenie i kwalifikacje: Wymagane doswiadczenie i kwalifikacje:\nWykształcenie: wyzsze ekonomiczne\nDoswiadczenie: doswiadczenie w zakresie zarzadzania strumieniami pienieznymi, gospodarka finansowa , znajomosc zagadnien z zakresu ksiegowosci, podatków oraz prawa.\nZadania w ramach planowanego do realizacji projektu: koordynowanie wykonania projetu w zakresie planu finansowego, zgdonosci proketu z Ustawa o Ochronie danych osobowych, ustlanie oraz kontrola budzetu, współpraca z firmami ksiegowymi, bankami, towarzystwami ubezpieczeniowymi, inkubatorami przedsiebiorczosci. Ponadto bedzie odpowiedzialny za kontakty z organizacjami srodowisk studenckich podczas tworzenia konkursów na etapie promocji. Biezaco w zakresie zadan bedzie równiez nadzór nad wypełnianiem zobowiazan płatniczych, koordynowanie działan zwiazanych z powstaniem i spłata naleznosci.\nRodzaj zatrudnienia: umowa zlecenie\nJego głównym zadaniem bedzie nadzór formalny oraz czuwanie nad prawidłowoscia realizacji projektu od strony finansowo - prawnej oraz podatkowej. Pracownik bedzie potrzebny jedynie na okres realizacji projektu Pracownik bedzie potrzebny jedynie na okres realizacji projektu (nie bedzie tworzone stałe miejsce pracy)\n","uslugiObce":"W ramach niniejszego projektu Wnioskodawca planuje zlecic wykonanie wymienionych w pkt. 17a wydatków na WNP firmom zewnetrznym, jak równiez wykonanie nastepujacych zadan:\n\nKoszty marketingu i promocji (uzasadnienie i opis w pkt. 16e i 16f Wniosku):\nOrganizacja konkursu na najlepszy biznes plan dla studentów wybranych uczelni wyzszych w Polsce\n- Opracowanie, przygotowanie i realizacja kampani reklamowej w internecie\n- Przygotowanie, wydruk i dystrybucji plakatów i ulotek\n- Reklama i marketing skierowana do inkubatorów przedsiebiorczosci i aniołów biznesu (artykuł sponsorowany, kontakt bezposredni z przedstawicielami tych instytucji)\n- Reklama i marketing skierowana do inwestorów giełdowych (artykuł sponsorowany, reklama na portalu branzowym)\n- Zakup usług informatycznych, technicznych, doradczych prowadzacych do wytworzenia produktów cyfrowych oraz zwiazanych z przygotowaniem, swiadczeniem i aktualizacja e-usługi:\nPrzygotowanie szkieletu portalu - Zapewni sprawne działanie strony oraz jej pozycje w sieci Internet.\nHosting portalu - Zapewni sprawne działanie strony oraz jej pozycje w sieci Internet, widocznosc dla internautów, przyszłych uzytkowników.\n\nZakup usług szkoleniowych:\nPodstawy zarzadzania projektami. Szkolenie to bedzie odbywało sie w Warszawie w lutym 2013, przygotowane przez Akademie Biznesu MDDP. - Szkolenie ma na celu zbudowanie u uczestników umiejetnosci prowadzenia projektów w pełnym jego cyklu: od okreslania zasad prowadzenia projektu przez planowanie, monitorowanie, kontrolowanie do zamykania projektu.\n\nZakup usług doradczych i eksperckich:\nKonsultacje prawne - pomoga w rozwiazaniu problemów dotyczacych przepisów z zakresu ochrony konkurencji oraz ochrony danych osobowych.\nTłumaczenie stron portalu na jezyk angielski - umozliwi uzycie platformy inwestycyjnej przez uzytkowników anglojezycznych.\nZakup usług obcych (w rozumieniu: zlecenie firmom zewnetrznym wykonanie powyzszych działan) zapewni serwisowi przewage konkurencyjna, skróci czas oraz zmniejszy koszt stworzenia serwisu/portalu. Ponadto, znaczaco przyspieszy realizacje i rozliczenie niniejszego projektu.\n\nFirmy zewnetrzne zostana wyłonione w oparciu o obowiazujace prawodawstwo polskie.","metodologiaOszacowania":"Wnioskodawca przeprowadził rozeznanie rynku, w zakresie cen sprzetów, wykonania i wdrozenia produktów cyfrowych (oprogramowania, baza danych), usług i wynagrodzen bedacych przedmiotem projektu. W zwiazku z tym, wszystkie koszta ujete w harmonogramie rzeczowo-finansowym odpowiadaja przecietnym cenom rynkowym.\nWszystkie wydatki zostały oszacowane za pomoca dostepnych Wnioskowacy metod (porównywarki cen, zapytania ofertowe do firm marketingiowyh, informatycznych itp, portale z cenami/wynagrodzeniami typu wynagrodzenia.pl, zlecenia.przez.net, oferia.pl. oferteo.pl itp.).\n\nProjekt i dokumentacja techniczna dla podwykonawców 345 roboczogodziny firmy usługowej x 200 PLN = 69000 PLN\nProjekt wizualny oraz logo portalu wraz przygotowaniem materiałów dla zespołu programistów 250 roboczogodziny firmy usługowej x 100 PLN = 25000 PLN\nUsługa wykonania stron portalu zwiazanych z profilem firmy i inwestora 900 roboczogodziny firmy usługowej x 125 PLN = 112500 PLN\nUsługa wykonania stron wyszukiwania firm 350 roboczogodziny firmy usługowej x 125 PLN = 43750 PLN\nUsługa wykonania ekranów zarzadzania portalem oraz automatycznych mechanizmów finansowych 350 roboczogodziny firmy usługowej x 125 PLN = 43750 PLN\nUsługa wykonania systemu zarzadzania uzytkownikami portalu wraz z integracja z portalami społecznosciowymi 450 roboczogodziny firmy usługowej x 125 PLN = 56250 PLN\nUsługa wykonania systemu powiadamiana uzytkownika o zdarzeniach (np. nowa oferta dla jego firmy, tygodniowy raport dla inwestora itp) 250 roboczogodziny firmy usługowej x 125 PLN = 31250 PLN\nUruchomienia i testowanie portalu 600 roboczogodziny firmy usługowej x 75 PLN = 45000 PLN\nAudyty i usuwanie zgłoszonych problemów 200 roboczogodziny firmy usługowej x 125 PLN = 25000 PLN\nDodatkowe materiały informacyjne udostepnione na stronach portalu (jak załozyc firme, ksiegowosc) 100 roboczogodziny firmy usługowej x 50 PLN = 5000 PLN\nMicrosoft Office Mac 2011 dla Uzytkowników Domowych i Małych Firm 1 sztuki x 740 PLN = 740 PLN\nMicrosoft Office 2010 PL PKC dla Uzytkowników Domowych i Małych Firm 1 sztuki x 650 PLN = 650 PLN\nAbbyy FineReader 1 sztuki x 620 PLN = 620 PLN\nPakiet Symfonia 1 sztuki x 2380 PLN = 2380 PLN\nLaptop klasy MacBook Pro 1 sztuki x 7600 PLN = 7600 PLN\nKomputer stacjonarny z moniorem i urzadzeniem drukujacym 1 sztuki x 4200 PLN = 4200 PLN\nLaptop do prezentacji 1 sztuki x 2000 PLN = 2000 PLN\nKonsultacje prawne 40 roboczogodziny firmy usługowej x 250 PLN = 10000 PLN\nTłumaczenie stron portalu na jezyk angielski 20 roboczogodziny firmy usługowej x 100 PLN = 2000 PLN\nPrzygotowanie szkieletu portalu 300 roboczogodziny firmy usługowej x 125 PLN = 37500 PLN\nHosting portalu 3 roboczogodziny firmy usługowej x 300 PLN + 3 roboczogodziny firmy usługowej x 300 PLN + 3 roboczogodziny firmy usługowej x 300 PLN + 3 roboczogodziny firmy usługowej x 300 PLN + 3 roboczogodziny firmy usługowej x 300 PLN = 4500 PLN\nOrganizacja konkursu na najlepszy biznes plan dla studentów wybranych uczelni wyzszych w Polsce 1 sztuki x 14500 PLN = 14500 PLN\nOpracowanie, przygotowanie i realizacja kampani reklamowej w internecie 1 sztuki x 5000 PLN = 5000 PLN\nPrzygotowanie, wydruk i dystrybucji plakatów i ulotek 1 sztuki x 12000 PLN = 12000 PLN\nReklama i marketing skierowana do inkubatorów przedsiebiorczosci i aniołów biznesu (artykuł sponsorowany, kontakt bezposredni z przedstawicielami tych instytucji) 1 sztuki x 15000 PLN = 15000 PLN\nReklama i marketing skierowana do inwestorów giełdowych (artykuł sponsorowany, reklama na portalu branzowym) 1 sztuki x 14000 PLN = 14000 PLN\nKierownik techniczny projektu 3 roboczomiesiace x 4000 PLN + 3 roboczomiesiace x 4000 PLN + 3 roboczomiesiace x 4000 PLN + 3 roboczomiesiace x 4000 PLN + 3 roboczomiesiace x 4000 PLN = 60000 PLN\nKierownik finansowy projektu 3 roboczomiesiace x 2000 PLN + 3 roboczomiesiace x 2000 PLN + 3 roboczomiesiace x 2000 PLN + 3 roboczomiesiace x 2000 PLN + 3 roboczomiesiace x 2000 PLN = 30000 PLN\nPodstawy zarzadzania projektami. Szkolenie to bedzie odbywało sie w Warszawie w lutym 2013, przygotowane przez Akademie Biznesu MDDP. 1 sztuki x 1500 PLN = 1500 PLN\nBiuro wraz z mediami (15m2 x 12 PLN/m2) 3 miesiace x 360 PLN + 3 miesiace x 360 PLN + 3 miesiace x 360 PLN + 3 miesiace x 360 PLN + 3 miesiace x 360 PLN = 5400 PLN\nObsługa ksiegowo-kadrowa 3 roboczomiesiace firmy usługowej x 800 PLN + 3 roboczomiesiace firmy usługowej x 800 PLN + 3 roboczomiesiace firmy usługowej x 800 PLN + 3 roboczomiesiace firmy usługowej x 800 PLN + 3 roboczomiesiace firmy usługowej x 800 PLN = 12000 PLN\nObsługa rachunku bankowego 3 roboczomiesiace x 100 PLN + 3 roboczomiesiace x 100 PLN + 3 roboczomiesiace x 100 PLN + 3 roboczomiesiace x 100 PLN + 3 roboczomiesiace x 100 PLN = 1500 PLN\n","swiadczenieUslug":"W wyniku przeprowadzonej analizy i badania zgodnosci projektu z obowiazujacym prawem, w tym przede wszystkim w zakresie usług swiadczonych on-line, prawa handlowego, gospodarczego, pracy, praw autorskich, równosci szans i niedyskryminacji, równosci konkurencji, polityk horyzontalnych UE, w zakresie ochrony srodowiska mozna jednoznacznie stwierdzic, ze jest on z nimi zgodny i nie narusza ich w zadnym zakresie w tym w ramach\nprawa, w których przewiduje sie swiadczenie e-usług.\n\nNie planuje sie w ramach projektu prowadzenia działalnosci reglamentowanej, nie wymagane jest posiadanie uprawnien (koncesji). Projekt nie narusza norm etycznych, obyczajowych i zasad współzycia społecznego, w szczególnosci w odniesieniu do sposobu (regulaminu) swiadczenia e-usług i propagowanych tresci. Sprzedaz e-usług nie bedzie wymagac udziału w przetargach publicznych.\n\nWaznym aspektem z punktu widzenia funkcji portalu jest ustawa o ochronie danych osobowych, bedacych przedmiotem usług swiadczonych w ramach serwisu. W celu zapewnienia własciwego postepowania w tym zakresie w firmie powstanie regulamin dotyczacy administrowania tymi danymi, wdrozone zostana własciwe procedury i standardy. Dane osobowe, w tym m.in. klientów i uzytkowników , beda odpowiednio zabezpieczone, a zarzadzanie nimi powierzane bedzie jedynie osobom do tego upowaznionym w ramach firmy oraz po stronie uzytkowników.\n\nZ uwagi na specyficzny charakter e-usług konieczne jest i bedzie stosowane, przestrzeganie przepisów dotyczacych sprzedazy usług prowadzonej w Internecie. Współpraca z podmiotami zewnetrznymi w stosunku do Wnioskodawcy opierac sie bedzie o obowiazujace prawo, w tym m.in. w zakresie p. handlowego i cywilnego, równosci konkurencji.\n\nW celu uregulowania nizej wymienionych aspektów Wnioskodawca planuje skorzystac z porad prawnych w zakresie:\n- Zabezpieczenia praw autorskich w wytworzonych technologiach, kodów zródłowych oraz innych dobrach niematerialnych.\n- Analizy umów licencyjnych zawieranych z podmiotami zewnetrznymi.\n- Aspektów prawnych przy wykorzystaniu licencji typu OpenSource podczas wytwarzania usług.\n- Analizy umów outsourcingowych w celu zabezpieczenia interesów Wnioskodawcy.\n- Regulaminy korzystania z usług beda zgodne z prawem, uwzgledniajac prawa klienta i bedace dla niego przyjazne.\n- Zgodnosc procedur serwisu wzgledem wymagan dot. ochrony i przetwarzania danych osobowych stawiane przez Generalnego Inspektora Ochrony Danych Osobowych (GIODO).\n- Zadbanie o to, aby gromadzone przez Klientów dane były zbierane, przetwarzane i wykorzystywane w sposób zapewniajacy spełnianie najwyzszych standardów bezpieczenstwa oraz zwiazane z tym aspekty prawne.\n","opisRealizacji":"RELALIZACJA PROJEKTU - DZIAŁANIA, CHRONOLOGIA\n\nWszystkie zakupione w ramach realizacji projektu wydatki, beda ulokowane i dostepne do wgladu w siedzibie Wnioskodawcy.\nEtap I finansowany bedzie z zaliczki w wysokosci 30% dotacji oraz srodków własnych, zas pozostałe etapy finansowane beda ze srodków własnych i transzy dotacji.\n\nW ramach 1 etapu zaplanowano kolejno:\nNabycie wartosci niematerialnych i prawnych w postaci (kolejno):\nProjekt i dokumentacja techniczna dla podwykonawców\nProjekt wizualny oraz logo portalu wraz przygotowaniem materiałów dla zespołu programistów\nMicrosoft Office Mac 2011 dla Uzytkowników Domowych i Małych Firm\nMicrosoft Office 2010 PL PKC dla Uzytkowników Domowych i Małych Firm\nAbbyy FineReader\nPakiet Symfonia\nZakup srodków trwałych, kolejno:\nLaptop klasy MacBook Pro\nKomputer stacjonarny z moniorem i urzadzeniem drukujacym\nLaptop do prezentacji\nWydatki na usługi informatyczne:\nHosting portalu\nWydatki zwiazane z wynagrodzeniami:\nKierownik techniczny projektu\nKierownik finansowy projektu\n\nWydatki na szkolenia:\nPodstawy zarzadzania projektami. Szkolenie to bedzie odbywało sie w Warszawie w lutym 2013, przygotowane przez Akademie Biznesu MDDP.\nKoszty ogólne:\nBiuro wraz z mediami (15m2 x 12 PLN/m2)\nObsługa ksiegowo-kadrowa\nWydatki na zabezpieczenie umowy o dofinansowanie oraz prowadzenie rachunku bankowego:\nObsługa rachunku bankowego\n\nZadania w etapie:\n- Przeprowadzenie zapytan ofertowych na przygotowanie projektu i dokumentacji technicznej dla podwykonawców a nastepnie projekt wizualny oraz logo portalu wraz przygotowaniem materiałów dla zespołu programistów.\n- Wyłonienie firm zewnetrznych odpowiedzialnych za opracowanie powyzszych wydatków.\n- Wystosowanie zapytan ofertowych dla firm oferujacych laptopy oraz komputery i srodki trwałe.\n- Przeprowadzenie postepowania rekrutacyjnego.\n- Zakup srodków trwałych.\n- Wybór Kierownika projektu.\n- Odebranie WNP zleconych w tym etapie.\n- Wynajem odpowiadajacego wymogom biura i podpisanie umowy wynajmu.\n\n\nW ramach 2 etapu zaplanowano kolejno:\nNabycie wartosci niematerialnych i prawnych w postaci (kolejno):\nUsługa wykonania stron portalu zwiazanych z profilem firmy i inwestora\nWydatki na usługi doradcze i eksperckie, kolejno:\nKonsultacje prawne\nWydatki na usługi informatyczne:\nPrzygotowanie szkieletu portalu\nHosting portalu\nWydatki zwiazane z wynagrodzeniami:\nKierownik techniczny projektu\nKierownik finansowy projektu\n\nKoszty ogólne:\nBiuro wraz z mediami (15m2 x 12 PLN/m2)\nObsługa ksiegowo-kadrowa\nWydatki na zabezpieczenie umowy o dofinansowanie oraz prowadzenie rachunku bankowego:\nObsługa rachunku bankowego\n\nZadania w etapie:\n- Wyłonienie firm zewnetrznych odpowiedzialnych za wykonanie wszelkich czesci składowych systemu.\n- Wykonanie stron portalu zwiazanych z profilem firmy i inwestora.\n- Przygotowanie szkieletu portalu.\n\n\nW ramach 3 etapu zaplanowano kolejno:\nNabycie wartosci niematerialnych i prawnych w postaci (kolejno):\nUsługa wykonania stron wyszukiwania firm\nUsługa wykonania ekranów zarzadzania portalem oraz automatycznych mechanizmów finansowych\nUsługa wykonania systemu zarzadzania uzytkownikami portalu wraz z integracja z portalami społecznosciowymi\nUsługa wykonania systemu powiadamiana uzytkownika o zdarzeniach (np. nowa oferta dla jego firmy, tygodniowy raport dla inwestora itp)\nDodatkowe materiały informacyjne udostepnione na stronach portalu (jak załozyc firme, ksiegowosc)\n\nWydatki na usługi doradcze i eksperckie, kolejno:\nTłumaczenie stron portalu na jezyk angielski\n\nWydatki na usługi informatyczne:\nHosting portalu\nWydatki zwiazane z wynagrodzeniami:\nKierownik techniczny projektu\nKierownik finansowy projektu\n\nKoszty ogólne:\nBiuro wraz z mediami (15m2 x 12 PLN/m2)\nObsługa ksiegowo-kadrowa\nWydatki na zabezpieczenie umowy o dofinansowanie oraz prowadzenie rachunku bankowego:\nObsługa rachunku bankowego\n\nZadania w etapie:\n- Wykonanie stron wyszukiwania firm.\n- Wykonanie ekranów zarzadzania portalem oraz automatycznych mechanizmów finansowych.\n- Wykonanie systemu zarzadzania uzytkownikami portalu wraz z integracja z portalami społecznosciowymi.\n- Wykonanie systemu powiadamiana uzytkownika o zdarzeniach (np. nowa oferta dla jego firmy, tygodniowy raport dla inwestora itp).\n\n\nW ramach 4 etapu zaplanowano kolejno:\nNabycie wartosci niematerialnych i prawnych w postaci (kolejno):\nUruchomienia i testowanie portalu\nAudyty i usuwanie zgłoszonych problemów\nWydatki na usługi informatyczne:\nHosting portalu\nWydatki zwiazane z wynagrodzeniami:\nKierownik techniczny projektu\nKierownik finansowy projektu\n\nKoszty ogólne:\nBiuro wraz z mediami (15m2 x 12 PLN/m2)\nObsługa ksiegowo-kadrowa\nWydatki na zabezpieczenie umowy o dofinansowanie oraz prowadzenie rachunku bankowego:\nObsługa rachunku bankowego\n\nZadania w etapie:\n- Uruchomienia i testowanie portalu.\n- Audyty i usuwanie zgłoszonych problemów.\n\n\nW ramach 5 etapu zaplanowano kolejno:\nWydatki na usługi informatyczne:\nHosting portalu\n\nWydatki zwiazane z promocja:\nOrganizacja konkursu na najlepszy biznes plan dla studentów wybranych uczelni wyzszych w Polsce\nOpracowanie, przygotowanie i realizacja kampani reklamowej w internecie\nPrzygotowanie, wydruk i dystrybucji plakatów i ulotek\nReklama i marketing skierowana do inkubatorów przedsiebiorczosci i aniołów biznesu (artykuł sponsorowany, kontakt bezposredni z przedstawicielami tych instytucji)\nReklama i marketing skierowana do inwestorów giełdowych (artykuł sponsorowany, reklama na portalu branzowym)\n\nWydatki zwiazane z wynagrodzeniami:\nKierownik techniczny projektu\nKierownik finansowy projektu\n\nKoszty ogólne:\nBiuro wraz z mediami (15m2 x 12 PLN/m2)\nObsługa ksiegowo-kadrowa\nWydatki na zabezpieczenie umowy o dofinansowanie oraz prowadzenie rachunku bankowego:\nObsługa rachunku bankowego\n\nZadania w etapie:\n- Rozpoczecie całosciowej kampanii marketingowej.\n- Organizacja konkursu na najlepszy biznes plan dla studentów wybranych uczelni wyzszych w Polsce.\n- Przygotowanie i utrzymanie strony internetowej poswieconej konkursowi dla studentów.\n- Przygotowanie strony na Facebooku.\n- Osiagniecie pierwszych przychodów oraz pozyskanie pierwszych klientów portalu.\n","identyfikacjaZagrozen":"Wnioskodawca na obecnym etapie nie zidentyfikował zagrozen majacych znaczny wpływ na realizacje planowanych działan. Wszystkie zadania, jak i ich wykonanie zostały przemyslane, w szczególnosci pod katem efektywnego zarzadzania kosztami, wykorzystania odpowiedniej technologii informatycznej, a takze zastosowania w planowanym do stworzenia serwisie/portalu.\n\nJedynym utrudnieniem z punktu widzenia Wnioskodawcy jest koniecznosc skorzystania z usług firm zewnetrznych realizujacych poszczególne zadania projektu. Jednakze zostana one wybrane w oparciu o obowiazujace prawodawstwo krajowe, w zwiazku z czym, zakłada sie, ze planowane w ramach projektu działania zostana wykonane prawidłowo i efektywnie. Kolejnym zidentyfikowanym zagrozeniem z punktu widzenia Wnioskodawcy jest ryzyko utraty płynnosci finansowej. Wnioskodawca posiada wymagany do realizacji niniejszego przedsiewziecia wkład własny, tak wiec do prawidłowego zrealizowania projektu niezbedne bedzie pozyskanie srodków z UE w ramach wnioskowanej dotacji. Mianowicie, w momencie pozyskania przez\nWnioskodawce dotacji w ramach Działania 8.1 PO IG, ryzyko utraty płynnosci finansowej nie bedzie stanowic zagrozenia. Pod koniec realizacji projektu, jak i w okresie jego trwałosci, Wnioskodawca generowac bedzie duze zyski (odzwierciedlenie w pkt. 16g Wniosku), co równiez zabezpieczy go przez utrata płynnosci finansowej.\n\nDziałania naprawcze na wypadek wystapienia zagrozen:\nWnioskodawca w momencie niewywiazania sie firmy zewnetrznej z terminów lub jakosci wykonanych prac, podejmie stosowne kroki prawne celem uzyskania odszkodowania, oraz natychmiast zleci to drugiej w kolejnosci firmie która brał pod uwage przy porównywaniu wykonawców - tak, aby zachowac ciagłosc prac.\n\nNa wypadek opóznien w płatnosciach Wnioskodawca posiada zabezpieczone srodki finansowe, a takze posiada zdolnosc kredytowa co pozwoli zachowac płynnosc w kazdej sytuacji.","rezultatyRealizacji":"Cel projektu na poziome rezultatu:\n1. Swiadczenie nowych e-usług:\nWskaznik rezultatu: Liczba swiadczonych nowych e-usług.\nWskaznik mierzony bedzie w oparciu o dostepny na stronie internetowej Wnioskodawcy\nregulamin swiadczenia e-usługi, oferte wraz z cennikiem, a takze potwierdzenia wykonanych\nzlecen na podstawie wyciagu z rachunku bankowego.\n2. Utworzenie stale obsadzonych miejsc pracy:\nWskaznik rezultatu: Liczba stale obsadzonych miejsc pracy.\nWskaznik monitorowany i mierzony bedzie w oparciu o liste płac, a takze zawarte umowy z\npracownikami.\n3. Osiagniecie wysokiego poziomu konsumpcji e-usługi na rynku:\nWskaznik rezultatu: Liczba konsumpcji e-usługi na rynku krajowym.\nWskaznik monitorowany i mierzony bedzie w oparciu o potwierdzenia wykonania zlecenia,\nksiege przychodów i rozchodów, a takze zapłaty klientów za wykonane e-usługi wygenerowane\nna koncie firmowym Wnioskodawcy (wyciag bankowy).","inwestycjeOdtworzeniowe":"W okresie trwałosci projektu Wnioskodawca przewiduje ponoszenie kosztów zwiazanych z przegladami technicznymi/konserwacja/usługami naprawczymi srodków trwałych planowanych do zakupienia w ramach przedmiotowej inwestycji (odzwierciedlonych w kosztach zmiennych pkt. 19d Wniosku), a takze kosztów zwiazanych z aktualizacja bazy danych, poniewaz zakłada sie pojawienie nowych podmiotów na rynku. Działania te pozwola Wnioskodawcy wzmacniac swoja konkurencyjnosc na rynku w okresie trwałosci projektu. W tym celu planuje sie równiez przeprowadzac szereg działan marketingowych i promocyjnych opisanych w pkt 16 f i 19 d Wniosku.\n\nKoszty inwestycji odtworzeniowych (pkt. 25 Wniosku):\nAktualizacja bazy danych: koszt ponoszony rocznie\n1 rok trwałosci: 700 PLN x 1 = 700 PLN netto rocznie\n2 rok trwałosci: 700 PLN x 1 = 700 PLN netto rocznie\n3 rok trwałosci: 700 PLN x 1 = 700 PLN netto rocznie\nAktualizacja strony internetowej: koszt ponoszony rocznie\n1 rok trwałosci: 2000 PLN x 1 = 2000 PLN netto rocznie\n2 rok trwałosci: 2000 PLN x 1 = 2000 PLN netto rocznie\n3 rok trwałosci: 2000 PLN x 1 = 2000 PLN netto rocznie\nW sumie dla całego okresu trwałosci: 8100 PLN","cyklZycia":"Cykl zycia produktu/e-usługi obejmuj 4 fazy: wprowadzenia produktu na rynek, wzrost, dojrzałosc i spadek.\n\nI Faza wprowadzenia produktu na rynek obejmowac bedzie okres od 5 etapu realizacji.\nW fazie tej zostana podjete działania polegajace na promocji e-usługi w celu wprowadzenia jej na rynek i dotarcia do jak najwiekszej liczby potencjalnych odbiorców. Najistotniejsza sprawa jest zaznajomienie potencjalnych klientów z platforma a przede wszystkim przekazanie informacji o jej istnieniu. Prowadzenie akcji promocyjnej pomoze wyeksponowac zalety i funkcjonalnosc serwisu i pozyskac nowych klientów.\n\nII Faza - wzrost - obejmowac bedzie 1 rok trwałosci projektu.\nZ uwagi na to, ze wprowadzona e-usługa jest innowacyjna i wychodzaca na przeciw oczekiwaniom klientów, poniesione koszty na wprowadzanie i promowanie projektu beda szybko rekompensowane zyskami wynikajacymi z działania na rynku nienasyconym, czyli takim, gdzie Wnioskodawca widzi jeszcze olbrzymie spektrum mozliwosci. Niniejsza e-usługa Wnioskodawcy jest usługa nowa, gdyz jeszcze nikt na rynku polskim nie swiadczy podobnych usług o podobnym zakresie i funkcjonalnosci. Według obserwacji rynku klienci czekaja na wprowadzenie kompleksowej usługi w tej dziedzinie, znaczaco ulepszonych w porównaniu do obecnych dostepnych w ograniczonym zakresie, które daja duzo mniejsze mozliwosci. W\nzwiazku z szacowana liczba potencjalnych klientów i działaniu na szerokim i chłonnym rynku przewidywana strategia w fazie wzrostu to strategia szybkiej penetracji.\nPoniewaz rynek swiadczenia usług przez internet rozwija sie dynamicznie, spodziewany jest w dosyc niedługim czasie moment, w którym konkurencja próbowac bedzie swiadczyc podobne usługi. Gdy na rynku pojawiac sie beda substytuty usługi, bedzie to najwazniejszy moment z punktu widzenia trwałosci projektu. Wnioskodawca jednak znakomicie zdaje sobie sprawe z cyklu zycia produktu i własnie dlatego ustalił plan marketingowy, który pozwoli mu przetrwac na rynku i dlatego tak jak juz wspomniał bardzo wazne jest tu wypromowanie usługi i pozyskanie stałych klientów oraz utrzymywanie z nimi dobrych relacji. Planowanymi działaniami majacymi na celu powiekszenie udziału w rynku Wnioskodawcy beda m.in.\nrozbudowanie funkcji e-usług które mozliwe bedzie dzieki raportowaniu kształtowania sie popytu oraz zbierania od klientów propozycji zmian i dopasowan platformy do ich potrzeb.\nPodejmowane beda równiez działania promocyjne i marketingowe (pozycjonowanie strony, mailingi, linki sponsorowane).\n\nIII Faza- dojrzałosc- obejmowac bedzie 2 i 3 rok trwałosci projektu.\nFaza ta charakteryzowac sie bedzie posiadaniem przez Wnioskodawce stałych klientów, którzy zadowoleni z korzystania z e-usług beda im wierni a takze polecac je beda innym uzytkownikom. Planowane jest w tej fazie wprowadzenie programów partnerskich i lojalnosciowych ze stałymi klientami. W perspektywie trwania okresu trwałosci projektu nie jest zagrozone utrzymanie jego rezultatów, gdyz w tej fazie przewiduje sie nadal wzrost liczby korzystajacych z usługi, lecz tempo wzrostu bedzie nizsze niz w fazie poprzedniej.\nKlienci sa juz w mniejszym stopniu podatni na reklame, a decydujaca staje sie ocena i reputacja Wnioskodawcy. Własnie w tej fazie wszystkie promocje, upusty i programy partnerskie planowane przez Wnioskodawce moga stac sie główna siła napedowa pozyskiwania nowych klientów i utrzymania dotychczasowych. Dzieki podejmowanym działaniom majacym na celu urozmaicanie e-usługi faza dojrzałosci moze sie przedłuzac. Sa to tak zwane działania pro-jakosciowe, gdyz klienci znakomicie znaja juz produkt, porównuja go z innymi dostepnymi i wybieraja najbardziej dopasowany do ich potrzeb.\n\nIV Faza - spadek - obejmowac bedzie dalsze lata po okresie trwałosci projektu.\nCiezko jest w tym momencie oszacowac czas wejscia nowej e-usługi w te faze. Niemniej jednak zazwyczaj nastepuje to w 6 roku od wprowadzenia produktu na rynek.\nFaza ta najprawdopodobniej odwlekac sie bedzie ze wzgledu na wysoka innowacyjnosc usług i ich rozwój.\nWnioskodawca przewiduje ulepszanie wortalu i swiadczonych w ramach niego nowych e-usług w zakresie zgłaszanym przez klientów wortalu. Wnioskodawca bedzie brał pod uwage i rozwazał rozbudowywanie e-usług tak, aby w jak najlepszym stopniu odzwierciedlały potrzeby klientów. Takie działanie prowadzic bedzie do wydłuzenia cyklu zycia produktu.","kosztyWOkresieTrwalosci":"1. Koszty stałe (pkt. 25 Wniosku):\n\nPrzedłuzanie waznosci domeny: koszt ponoszony rocznie\n1 rok trwałosci: 100 PLN x 1 = 100 PLN netto rocznie\n2 rok trwałosci: 100 PLN x 1 = 100 PLN netto rocznie\n3 rok trwałosci: 100 PLN x 1 = 100 PLN netto rocznie\n\nPrzedłuzanie waznosci hostingu: koszt ponoszony rocznie\n1 rok trwałosci: 1200 PLN x 1 = 1200 PLN netto rocznie\n2 rok trwałosci: 1200 PLN x 1 = 1200 PLN netto rocznie\n3 rok trwałosci: 1200 PLN x 1 = 1200 PLN netto rocznie\n\nKoszty najmu lokalu: 360 PLN netto miesiecznie.\n\nMetodologia wyliczen: Koszt wynajmu 30 m2 biura x 12 PLN netto miesiecznie.\n1 rok trwałosci: 360 x 12 miesiecy = 4320 PLN netto,\n2 rok trwałosci: 360 x 12 miesiecy = 4320 PLN netto,\n3 rok trwałosci: 360 x 12 miesiecy = 4320 PLN netto.\n\nKoszty stałe razem:\n1 rok trwałosci: 5620 PLN netto\n2 rok trwałosci: 5620 PLN netto\n3 rok trwałosci: 5620 PLN netto\n\n\n2. Koszty zmienne (pkt. 25 Wniosku):(dwa koszty zmeinne)\nPrzeglady techniczne/konserwacja/usługi naprawcze sprzetów\nMetodologia wyliczen: Przyjeto ze rocznie zostanie wydane w tym celu srednio 5% wartosci zakupionych do realizacji projektu srodków trwałych w 1 roku realizacji projektu, 5% w 2 roku realizacji i 5% w 3 roku realizacji.\n1 rok trwałosci: 5% x 13800 = 690 PLN netto\n2 rok trwałosci: 5% x 13800 = 690 PLN netto\n3 rok trwałosci: 5% x 13800 = 690 PLN netto\nKoszty zmienne razem:\n1 rok trwałosci: 690 PLN netto\n2 rok trwałosci: 690 PLN netto\n3 rok trwałosci: 690 PLN netto\n\n\n3. Wydatki na marketing i promocje:\nKontynuacja działan marketingowych:\nMetodologia wyliczen: Przyjeto załozenie, ze w 1 roku trwałosci bedzie wydawane 110% wydatków reklamowych z okresu realizacji projektu, w 2 roku trwałosci 115% tych wydatków, a w 3 roku trwałosci 120%.\nW całym okresie realizacji suma wydana na marketing wynosiła 60500 PLN netto.\n1 rok trwałosci: 60500 x 110% = 66550 PLN netto,\n2 rok trwałosci: 60500 x 115% = 69575 PLN netto,\n3 rok trwałosci: 60500 x 120% = 72600 PLN netto.\n","trwaloscPrzychodow":"W celu osiagniecia powodzenia rynkowego, uzyskania konkurencyjnosci na rynku, zdobycia jak najwiekszej ilosci zadowolonych i lojalnych klientów, co przekładac sie bedzie na osiaganie duzych zysków oraz rentownosc firmy, Wnioskodawca planuje wejsc na rynek z nowymi, innowacyjnymi, wysokiej jakosci produktami, odpowiadajacymi gustom i wymogom klientów, po cenach dostosowanych do mozliwosci nabywczych konsumentów, co zacheci ich do zakupu. W celu jak najwyzszego powodzenia, utrzymania i rozwoju produktów na rynku Wnioskodawca planuje przeprowadzac działania marketingowo-promocyjne zblizone do stosowanych w okresie realizacji projektu.\n\nEfekty planowanej do przeprowadzenia strategii marketingowej i promocyjnej, w postaci osiaganych przez Wnioskodawce zysków, widoczne beda zarówno w okresie trwałosci projektu, jak i w latach pózniejszych. Na powyzsze przekładac sie bedzie równiez wybór\nogólnodostepnego kanału dystrybucji e-usługi, jakim jest Internet.\nW zwiazku z tym, iz w II fazie cyklu zycia produktu/e-usługi, tj. w fazie wzrostu, w okresie trwałosci projektu, Wnioskodawca przewiduje pojawienie sie na rynku konkurencji oferujacej podobne produkty-substytuty, działania marketingowo-promocyjne beda kontynuowane, tak aby zniwelowac działania konkurencji oraz zapewnic wzrost udziału na rynku Wnioskodawcy. Planuje sie wówczas stosowac szereg rabatów dla lojalnych klientów,\nregularnie przeprowadzac aktualizacje bazy danych, odswiezenie wygladu strony, promocje w wyszukiwarkach oraz jakosciowe badania fokusowe/IDI pod katem ulepszen produktu.\nKoszty zwiazane z powyzszymi działaniami zostały odzwierciedlone w pkt. 19a, 19d, 25 Wniosku.\n\nWnioskodawca w oparciu o przeprowadzone analizy zakłada wzrost popytu na oferowana e-usługe w okresie trwałosci projektu, mianowicie planuje sie pozyskac nastepujace liczby klientów:\nw 1 roku trwałosci: 1578 klientów,\nw 2 roku trwałosci: 2065 klientów,\nw 3 roku trwałosci: 2922 klientów."},"path":"C:\\greg\\projects\\eufunds_generator\\f-inwest.json"}